{"posts":[{"title":"普通的房子到底还有没有前途？","text":"发布时间：2025年06月14日文章总结：该文章深入分析了“普通房子”的未来前景，核心观点是其价值已从过去的投机模式转变为与普通民众的真实收入水平直接挂钩。文章通过回顾中国、美国、日本的经济周期，探讨了债务扩张与去杠杆、资产货币化等宏观问题，并指出当前经济阶段的转变。作者认为，过去依靠“赚债的钱”和胆量扩张的时代已经结束，当下的机会属于那些真正有热情、能洞察并满足新一代消费需求（如追求“小确幸”）的“发烧友”。因此，这并非最差的时代，而是一个回归价值、考验个人实力与创意的最好时代。 前言部分：前情回顾房地产这个话题，我讲好些年了。 21年之前的两三年里，读者每每问我这个话题，我撰文表达的态度基本上都是不看好。不看好的意思就是说，我觉得还不如投资点别的。当然有些人说，我没有办法，我一家人得住呀。 所以那时候有读者问我自住，我的观点都是，你找一些高收入者密集的板块。哪怕你不在那个区域工作，你也尽量住在高收入者密集的区域里去。如今你再回忆，我想你能够理解我当年的良苦用心，你们家周围都是高收入者，是不是好歹有点流动性吧？ 那么到了前几年，读者还来问我房产能不能投资，我就只讲一种情况。也就是三核，核心城市，核心板块，高品质的开发商，要怎么样？要去摇高倒挂。明白我的意思么？好歹有个安全垫。你是有可能破发，但你破发的概率总是远小于人家同一时期高价买二手亏损的概率。事实上三核新房破发的概率极低，真正不容易的地方在于摇不中。这些年下来，留言跟我反映说自己摇中的读者，屈指可数。因为三核外加高倒挂，几乎都是社保顶格，一旦到了限售地步，你是投资的，又要选择放弃。那你连摇几年摇不中都很寻常。 可我们回过头来想，我当年给出的建议，确实中签概率低，但至少不让你亏钱吧？这就是我一直以来的观点，我们可以做一件事特别难，我们甚至可以最后就是做不到。 但是我们不要亏。 你不要轻易的去做一件简单的事情，然后搞一个大大的亏损，再用半辈子去后悔。与其这样，还不如去做一件难的事情，做不到就放弃嘛，至少你没亏，至少你的本金在，你还有下次机会。 相反的案例我见太多了。18年的投资经历让我见过太多散户，余生只后悔一件事，后悔自己当初为什么非要觉得自己行。也就是说，他当初是想占便宜来着，余生只想回本，但再也回不了本。 这就是为什么，我对你们建议的时候，从来都秉持巴菲特的那个原则：不要亏，不要亏，不要亏，我可以加难度，可以做难的事情，也可以做不到，但是不要亏。如果你不认同，那只能说，你娃儿心还太热，还静不下来。 那么到了去年，我唯一一次讲二手房，我讲的依然是三核，核心城市核心地段高品质改善。我说有些房东被吓破胆了，一旦跌出穿仓毛刺价，这种二手房，可以接。有些读者接到了。 到了今年的小阳春期间，部分读者又来问我，他们发现去年我讲的三核房产，回升了，从底部上来十几个点，甚至二十个。如果去年你捡到了穿仓毛刺价，可能你的那套有30个点也未可知。所以有些读者急了，想要追高，被我制止了。我说千万不要急，等阳春过去，等传统淡季的到来，你再去看。 现在其实还没到夏天了，有些读者已经开始感慨，又被我言中了。有些阳春期间成交价上调15%的，现在又回调回去7，8个点。三核房产是极贵的，那根本就不是工薪阶层能负担的，差一个点都好多钱，何况7，8个点。 这就是为啥我说，不要追。 第一个话题：普通的房子到底还有没有前途？前言部分，我把此前咱们讲过的房产有关的主要观点，都捋了一遍。你会发现一个问题，我谈的都是三核。但其实更多人关心的，是普通的房子。 这里面有两种情况：一种是和自己生活的地方不沾边。国内有三核的城市本身数量就极少，哪怕我有钱，我不跟那儿生活。或者反过来，我确实生活在一个核心城市，但我的购买力够不上。这些房子统称为普通的房子，这些房子的购买者统称为普宅购买者。他们合起来，就是房地产这个大市场的主流。 所以你问我普通房子的前途，就是在问我房地产市场的前途。这是一回事。因为三核房产其实是个局部市场，普通房子才是主战场。 在我看来，房地产市场，或者说，普通房子的这部分市场，虽然到现在为止，都还没有像三核那样率先企稳。但是，它变好了，或者说，它第一次，真正意义上，变好了。当然这个它，并不包括那些人口流出的城市，人口流出的板块。因为即便是普通的房子，我们也要考虑，到底有没有人住，有没有人租，有没有需求。没需求的东西，你讨论它好不好，没意义。 那么在有需求的范围内，俗称有人愿意买，有人愿意租，但是普通的房子里，为什么我说它第一次真正意义上开始变好了呢？ 因为正常了嘛。 大家终于开始接受正常了。 曾几何时，大家都是不正常的，至少我年轻那会儿，大多数买房人都是不正常的。人们不是说我有钱了，我要买房改善生活，而是反过来的，因为我买了房，我才可能有钱。 你冷静下来想一想，这个阶段，其实整个市场的逻辑是荒诞的。不光是房地产市场，包括一切的一切，都很魔幻。 我年轻的时候，你问女生，你想嫁什么人？基本上都会告诉你，想要嫁潜力股。这种念头，一直让很多人抱有幻想，直到今天。波及到很多领域，不只是买房，不只是择偶，包括就业，包括方方面面。 有些想法放到30年前，20年前没毛病的，我这代人就这么成长起来的。我上高中那会儿，没有人问你喜欢什么，都是直接谈钱的。告诉你，你读这个专业，本科一毕业，4000块，正教授才赚3500。你工作个四五年，月入2万，校门口学区房一平米才2000块。都是这么跟你谈的，那个年代都是如此。你要是讲，我喜欢这个专业，我不喜欢那个专业，别人看你像妖怪。真的。 07年在公司年会上，我说自己很喜欢技术，我打算做30年的研发。哄堂大笑。回头领导就跟你讲，你不可能做30年的研发，明白不？好比行业的周期也许是20年，某一项技术的周期只有10年，具体到产品的周期也就只有5年了。你可以讲你要做30年的行业，但你不能说自己锚定了做一个具体的技术30年。 所谓做30年的行业，可能前5年你在做技术，接下来5年你要做技术管理了，再接下来5年你要做市场与技术的结合，再接下来的5年你要做团队建设，你要负责产品线。最后的10年你还能不能留在行业里，那就要看你的人脉，看你能否整合资源了。俗称这个行业到底为什么离不开你这个老帮菜呢？你给大家一个答案。这么去想就是对的。 可是，领导会告诉你，能这么做成了的人，了了无几。因为越往后，需要的人越少，越是高端的工作，越是不需要那么多人去做。可能一批人入行，最后只有一两个能熬到30年，其他的都得中途离开。 所以你想想看，什么最重要？赚快钱最重要。因为那个年代整个社会的节奏快，你想赚快钱，也得有快钱给你赚。 站在当年那个其实所有人都很浮躁，所有人都在抢跑的环境里，才诞生了买房致富这种模式。买房致富这套逻辑说穿了非常简单，就叫做：我在终点等你，我赚个平均值。当年社会上各行各业都在忙着赚快钱，那么就有人说，我干脆借钱，加杠杆，买一堆房子，等这些发了财的人，将来从我手里高价接盘。就是这么一套逻辑。 这套逻辑能赚钱的前提就是你笃定：社会上有很多人能够赚到快钱，而且他们赚到快钱的速度，是能够跑赢贷款利息的。 但今天整个逻辑，是反过来的。因为还是有人能够赚到快钱，问题是：伴随着科技的进步，这个群体越来越小，他们能够消化的房子，越来越少。极少数的人，他是不可能买完所有房子的，哪怕核心城市核心地段，这种两核的房子相对于这极少数人，依然显得太多了，遑论其他。他们是有钱，可他们人数越来越少，于是也就不需要普通的房子了。 我为啥去年讲三核一旦跌出穿仓毛刺价，它就有价值？因为它的受众群体的收入好，不受影响。在美元加息的那几年里，国内做海外贸易的人，他在海外的盈利结余，有几个人兑回来了？没有的。基本上都留在海外赚高息，或者干脆投入国际市场赚更多。而那段时间，因为美国的放水，因为美国的扩充债务，使得海外的投资回报率非常高。说到底，冰火两重天，你赚不到钱的那几年，人家在海外很容易赚钱，钱就是大风刮来的。 你15，16年之所以觉得赚钱很容易是因为国内在扩表，在赚债的钱；那么同样，疫情之后，老美也在扩表，也在赚债的钱。这世上的钱就两种：一种你老老实实满足真实需求，另一种则是挣债的钱。就如同国内15年挣地产的钱一样，老美过去的几年就是在挣债的钱。 那么随着美元特里芬悖论的逼近，各国的投资人，已经赚到债的钱的人，要不要落袋为安一部分？要不要分散美元投资？就如同国内18年以后要不要逐步高位抛出房产？当然要。从ALL IN变成落袋为安，乃至撤走一部分。往哪儿撤？欧洲的在美投资者就把钱挪到欧洲去了，比如瑞典之类的传统避险国家，日本的渡边太太们要回家，那国人也是一样的。 你想一想，一个国内的商人，那些年比如在海外积存了5万个，全都在美股美债市场上，他现在要怎么分散？是不是少说也要拿出1成回老家，权当做个对冲？正好他的孩子在美国也混不下去，也要准备顶着QS前100的头衔回国发展，那干脆花5000个，给孩子置套三核，不正好？正好做个资产配置对冲策略呀，还兼顾了孩子。 所以你看到国内那个三核的，核心城市核心地段高品质改善的新房，动辄三四千个起步的，一丢出来就秒光，一丢出来就秒光。你都纳闷哪儿来那么多有钱人，就是海外回来的二代们。你可以找个在一线城市拍豪宅的房产公司去调研下客户信息，你会发现我说的这种海外二代的占比极高。俗称你赚钱最难的时候，正好是人家赚钱最容易的时候；现在人家需要做风险对冲，正好把这个局部市场给撑起来了。 你站在人家的角度想想看，人家5000个买一套，可以给娃住，顺便对冲了他其余的美元资产。他5000个买几十套普宅，干嘛？准备出租么？他在哪个国家搞不到5，6个点的出租回报率，稀罕你这1个多点？你要换位思考，想明白别人的需求。 那你说普通的房子卖给谁？就是卖给在国内挣钱的普通的工作者的呀。所以每当你去想普通的房子，你就要去想能够买这些房子的人的收入。比如码农，医生，律师，教师，公务员，金融从业者，等等等等。 普通的房子价格就是这些受众，或者说买房者的收入水平决定的。 你看，逻辑调转了。当年是因为买房，于是财产性收入增加了；今天是收入增加了，才会去买房。所以普房到底能不能涨，取决于大家的收入能不能涨。 这不叫它不好了，这叫它真正好了，它本该如此的，理解么？一个当年的女孩子，说出我宁愿坐在宝马上哭，也不愿坐在自行车上笑。这句话的潜台-词就是那个年代大多数人的心理写照。俗称我宁愿去学一个我不喜欢的热门专业，将来一边加班一边哭，我也不愿意去学一个我真心喜欢的。 我没有在搞笑，这是真事儿。90年代末，零几年那阵子，这样的话，在同学间，在寝室里，非常流行。很多人都学了自己不喜欢的专业，从事着自己不喜欢的职业。正如你让如今中年的一代人回顾，有几个女人嫁给了自己的真爱？ 讲个笑话，二十多年前，如今工号早已不知排到多少的某大厂，当年工号还在一万以内的时候。男员工去相亲，都是直接亮存折，亮工牌的，意思是我很忙，没时间谈恋爱，你看我的工号就知道嫁给我，物质上没问题。回头你照顾家里，我要出差了。这个大厂有个高管，此前是外企跳来的，说加班太多，媳妇不支持，老总直接撂下一句话：这样的媳妇，干嘛不和她离婚？……这就是那个年代的特征，时间就是金钱，一切都要让步。 所谓的夫妻就是搭伙过日子，你顾内，我顾外，一起合作才能赚钱快。如今的中年人，4，50的，肯定知道我在内涵谁。因为你们也是那么过来的，所谓嫁给有潜力的男人，去住能增值的房子，加入赚快钱的团队。当年的成功人生三大件。 今天的逻辑是反过来的。 我可以很直白的告诉你们，这个世界上如果只能用一句话来描述投资，那么它应该长这样：有人扩表，那么谁扩表，大家就去谁那里赚钱，俗称赚债的钱，赚未来的钱；没人扩表，那么大家能赚的，就是价值本身的钱。 赚价值本身的钱的过程，注定是很慢的。想得通这件事，你回过头来看当下的普通房子，逻辑非常简单。 首先，它的租金高不高，稳不稳定？你别跟我说今天租金很高，但是过几年房子老旧了，同类型租金下降很快。你要去计算一个平均值，它稳定租金高不高？很高，或者说相对于它的房价很高，那它就相对安全嘛。这是一个考量的因素。 或者说，我没法选择那些很高的，因为那些品种我自住不舒服。那你就考虑周围的人的收入嘛，周围的人的收入都不咋样，或者说，他们的行业前景都不咋样。你觉得你住个几年，会好卖么？反之，那就相对安全嘛。我哪怕降价我也降得少不是么？ 再或者说，前两条我都考虑不来，我家人不答应，那就和家人商量嘛。你掏钱买的是幸福的生活呀。你不跟家人商量着过日子，跟我商量有啥用呢？我又不能给你幸福。 其实对普通人来说，这辈子能得个幸福，能得个家庭和睦，已经超过9成人了，要啥自行车呢？ 第二个话题：穷人要是过不好，富人所谓过得好，也没法长久的我相信有很多读者，在看完第一个话题之后，会产生悲观的情绪。因为我把普通房子未来的价格和普通人的收入直接挂钩了。而当下最主流的观点是什么？恰恰是很多人对自己的收入没信心。当你不由自主的把这两者联系在一起，就难免对普通的房子也没了信心。 你想要理解收入这件事，不能光看这几年的现象，你要透过现象看本质。咱们一起来回顾下事物的本质，不去看那一堆复杂的经济概念，你想想看：日本这个经济体，当年是怎么起来的？ 答案很简单，二战之后，日本被炸成废墟，请问，废墟上的人们，有没有想要满足自己衣食住行的欲望？那么从满足不了，到能够满足，从吃不饱到小康，这个过程，就是一个经济体从无到有，它诞生了。满足之后，人们希望过更好的生活，比如从小康到富足，这个过程，就是一个经济体，做大了。你注意，这整个环节下的需求，都是真实的。 我们自己深有体会，因为我们只是比日本出发的晚，他们经历过的，我们也经历过。你敢说你小时候家里第一次拥有彩电，冰箱，热水器，洗衣机，电话，电脑，手机，乃至汽车的那一刻，你不幸福？你肯定很幸福，包括后来你买了房子，从筒子楼搬出来，住进公寓，装修的过程中，你都很幸福。这个过程非常真实，你工作，赚钱，消费，无论是80年代，90年代，零几年，经历过的读者都懂。 什么时候你才开始有脚步虚浮或者说不那么脚踏实地的感觉呢？大约是15年以后。其实09年那一拨房价上涨的过程中，很多人的感受依然是真实的。但是15年以后，你会发现很明显，什么很明显？家庭加杠杆很明显，债务扩张很明显。如果说09年那次主要还是炒房者背了高杠杆，那么15年那一拨，就是普通人背了高杠杆。 好，我们把目光拉回到经济。比如日本的80年代，其实你觉得此前的日本，有问题么？我觉得没问题。大家想要过得好，自己赚钱，自己花，这本身没有任何毛病。什么时候开始有毛病呢？其实你的真实需求已经得到了满足，你家里有地方住，出门有车开，有各种电器。但是，在这种已经相对发达的状态下，资本还要维持一个增长率，于是怎么样？于是就只能鼓励你去加杠杆，你去借钱吧，你去买十套八套，你去追女孩子，到处送LV包，日本各地兴建豪华的温泉酒店，欢迎大家来玩。 这个全民借钱所带来的消费繁荣，所带来的增长，就是什么？就是有隐患的。俗称借的钱总是要还的，加的杠杆总是要去的，居民部门的资产负债表，总是要修复的。 这个还钱的过程，都要经历的，日本要经历，我们要经历，美国也要经历。无非先后问题。美国的债务问题，为什么这段时间甚嚣尘上？因为他们也在经历呀。疫情期间低利息借的债，现在高利息了，续不上。日本最初的阶段也是居民部门，企业部门负债太高了，那最后日本干脆自己借钱，去替居民，企业部门修复。于是日本的债务占GDP的比重，被干到260%了。 我们也经历过15，16年，居民部门加杠杆。而美国，他们早就经历过居民部门加杠杆了，加超了之后怎么办呢？发美债。美国用自己的信用，继续扛，继续向未来借钱，发美债，拉动消费。尤其是疫情期间，这就是我说的，赚扩表的钱。美国发债，那和美国有关的市场，就都能赚到钱。冤有头，债有主，谁发债，你赚的就是谁的钱。 于是你就看到了美债当下的困局，你就听到到了达利欧的声音，美债1~3年内要出问题，你就看到了特朗普四处发动关税战，其实是希望给别人施压买美债。 我们站在全球的角度看，我举例子的这三个经济体，其实都是非常成功的。两个是发达国家，另一个虽然自己说自己是发展中，其实局部地区也已经追上发达国家了。至少全球一百多个国家里面，这三个绝对是优等生。 优等生之所以也有问题，说到底，就是我前面讲的那个矛盾冲突：人的需求，实际上是有相对极限的，但资本的欲望是无限的。你明明已经过挺好了，房子也有，车子也有，各种电器也有，你沐浴在现代文明的享受之中。可是资本不满意，资本需要保持年增长率百分之多少多少，于是它就会鼓动你加杠杆。你一上头，就冲动了。 20，21年的时候，我听到很多读者留言讲他们要加杠杆买房的理由。他们说什么呢？说自己从小到大，都很顺，小时候家里连冰箱都没有，长大后一路都是加薪直到今天。所以他们就想毕其功于一役，明白这意思么？拿破仑也是那么想的，我都这么优秀了，你看我一个科西嘉的穷小子都征服了大半个欧洲，为什么不能捎带脚，把俄国也给吞了呢？这些人也是这么想的，想着趁自己手气旺，干脆加杠杆多买几套房，提前退休，将来收租。 问题在于，当时全国人都是这么想的，你只是其中之一。 我当年就开过大家的玩笑，我说：都想提前退休，那谁来养你们呢？ 你猜那时候读者们的回答是什么？是让那些后出发的人，比如西部欠发达地区的人，养我们呀。 这就是人性，你看到了？其实中美普通人的人性，是相通的。老美也是这么想问题。 但实际上我告诉你，站在经济学基础的角度，这一切是不通的。我们还是回到那个最原始的话题，资本要增值。你知道资本增值最健康的方式是什么？就是找到一个穷的地方，让他们变富。五六十年代的日本，八九十年代的我们，都是这样的案例，最健康的资本增值的案例。因为这个消费需求是非常真实的，他并不是说他买了十套八套房幻想着我躺平提前退休，他就是想要拥有人生第一套房。那么从零到一，从无到有，他拥有自己的第一套房，给自己布置家居，买电器，这里面的每一年的增长，都是非常真实，非常扎实的。作为资本，如果你追求的是市场的这个阶段，你觉得会有回调么？没有的。 什么时候开始风浪很大？当你作为资本，追求的是对方加杠杆的过程，风浪就无法避免了。但问题是，大部分资本，都不愿意去做长期且正确的事情，更愿意做什么？更愿意忽悠。你不是已经赚了点钱么？那要不要加个杠杆透支下未来？日本的八十年代末，我们15年，包括美国一路加美债加到今天，都是基于人性。 人富了之后，就很难说安耽一点，很难避免拿破仑式的冲动。是个人都这样的，无所谓哪里人。所以20年的时候，有些读者留言说，让西部欠发达省份的人来接他的盘，我就笑了。为什么笑？因为不符合经济学常识。你要让他接得住你的盘，他得富，明白不？他得富。那个买总价200万的置换到400万，400万的才有钱置换800万。如果他凑不齐200万，那么对不起，整个置换链条是打断的。 所以我从2024年就一直只讲三核房产，因为我很清楚，下面的置换链条是断的。你去看核心城市核心地段，高品质改善，你看基本上企稳了，成交量也还行，为什么？因为那是另外一拨人。拥有80%存款的2%的人口里面依然分穷人富人，那2%里面的，相对穷的，去买了总价1500万的，于是脱手了1500万的人，他去买3000万的。这部分人他倒不差钱，他即便卖不出1500的，他也有钱买3000的，但他不愿意持房太多。所以还是得有人肯接他此前的房，他才会继续向上置换，也正因为小范围内，置换链条打通了，这个局部市场就企稳了。 但是那个买总价200万的，他是真凑不出首付。所以你想要让人家接你的盘，你就得让人家先有钱。而不可能说你都沉迷于提前退休了，对方还在找食儿阶段呢，那他真撑不起你。 你把这个东部西部的逻辑，丢到美国，是一样的。我上一期开了个脑洞，我说假如1991年，美国把制造业部署在美洲大陆。其实他们即便当年真这么做，也有很多人性的难题是无解的。其中一个很重要的因素就是美国的资本，得耐心赚慢钱。得想办法提升美洲大陆的普通人的收入水平，缩小和美国人的收入差距。你觉得那帮美国资本，乐意么？不乐意的。大家宁愿说我借债，我要移民火星，到时候所有都可以提前退休啦。宁愿做这个。 因为说到底，做梦比做事容易得多，鼓励加杠杆比踏实赚真需求的钱容易得多。 可反过来，容易的事情，问题也多。最大的问题是什么？出来混，始终是要还的。大家都希望我出来混，让别人还，呵呵。老美也这样，他混出来的问题，拉着我们还，我们不搭理，就拉着欧洲还。当年的二战不就这点事儿么？都想混，都不想还，最后一起还。 你看懂了人类的历史，就会发现很多你以为的永远，都是暂时的。巴菲特为什么会在别人贪婪的时候恐惧，恐惧的时候贪婪？因为他看透了这一点。每只虫子都觉得春天不会结束，正如冬天的时候，它们也觉得不会结束。但实际上每个季节都会结束。大多数人的认知比虫子强不到哪儿去。发债的时候你总以为不会结束，正如同不发债的时候，你总以为永远都不会发债了。其实一切都会开始，正如同它们都会结束。周而复始。 所以你没必要担心自己的收入不会增加了，这种担心是杞人忧天。长期看，收入总是增加的，因为铸币税的存在，正如同长期看，每个人都是会死的，一个道理。 第三个话题：需要让你有钱的时候，你就会有钱的曾经有个段子，电梯里有三个人，一个在高抬腿，一个在俯卧撑，一个在拿大顶。电梯升到高楼层之后，有人采访他们，你们是怎么上来的？有人说我是高抬腿上来的，有人说我是俯卧撑上来的，有人说我是拿大顶上来的。于是就有人笑了，因为他是电梯里的第四个人，他一动不动，也跟着上来了。 我们来看房地产这件事，这几十年的房产红利当中，的确有少数是炒房客，有少数是有想法的。但绝大多数赚到钱的人是怎么赚到的？是莫名其妙就赚到了。你过去8，90年代单位分的房子，忽然有了市场价值；你毕业的时候房价低，买了自住，忽然升值了；甚至干脆就是拆迁，祖祖辈辈居住的不值钱的地，值钱了。 这个过程叫什么？叫城市土地的货币化。城市土地作为资产，它一直沉淀在这里，几千年了都沉淀在这里，你太爷爷的时候为啥不拆迁呢？咋就到你手里，它就变值钱了呢？ 答案很简单，过去那些年，发展城市要钱，只能向土地要钱，向城市土地要钱，于是城市土地这个资产，就被货币化了。 你想通了这一点，就会发现，财富是可以凭空造出来的。拆迁一块地，一方面可以让城市聚拢发展基建的资金，另一方面也可以让被拆迁的那批人，有钱去消费。这个过程就叫资产货币化。 过去的几十年，大部分的城市居民不是因为做对了什么，而是因为需要让你有钱，于是，你就有钱了。你品，你仔细品。 所以我说，担心收入不会增加了，这件事本身，是杞人忧天的。 你好好想想看，城乡居民的收入是怎么拉大的？甚至，同样是农民，张三是大城市近郊的，李四距离城市很远，张三拆迁了得了一千万，李四还是李四。很简单，就是货币化的过程呀。张三家的宅基地被货币化了，李四家的还没有嘛。 我知道讲到这里，读者们会问什么，你们想要问农村的宅基地，对吧？的确，站在宏观视角下，广大农村地区的宅基地如果像前面几十年的城市土地一样，能够被货币化。这是最大的一块潜在的消费力。这比发什么补贴都好使，比什么每个月退休金从100多涨到300多都好使。 但是我们也要明白一件事。什么是货币？货币就是欠条。你去看港币上面印着什么？印着四个字：凭票即付。这四个字的源头是N年前的英镑流传下来的。1816年的时候，英镑上面也印着这个，就是告诉你，凭这张借条你可以来换7克多的黄金。这就叫纸币，纸币的本质就是：我欠你的。 所以你想要把资产货币化，这件事没问题，问题在于，货币化之后，你将来要不要找个买家，或者说，接盘侠？没有接盘侠，你货币化之后的资产价格如何稳定呢？城市土地货币化只是第一步，第二步是大量的农村人进城，通过工业，商业，住宅三方面的用途，把这些土地真实消化掉了，资产价格才能稳定住。 那么我们回过头看农村的宅基地。它是有货币化的潜力，未来早晚也会货币化，但是，它面临接盘者的问题，或者说，接盘者肯以什么价格接盘的问题。因为土地的价值不是土地决定的，是人。拉斯维加斯以前是沙漠，那块地此前不值钱的，它后来很值钱是因为开设了赌场，人们愿意去玩。是人类的聚集活动，产生了价值。 我们想要研究农村土地的价值，你研究城市就可以了。 相比于城市，农村要大得多，也就是说，城市相对于农村的土地，是十分稀缺的。在这么稀缺的城市里面，依然要分核心城市，非核心城市。核心城市相对于城市来说，是非常稀少的，一共也没几个。那么在核心城市内部，依然区分核心地段与非核心地段。你会发现在核心城市的非核心地段，依然有大量的闲置土地，地是有的，就是没配套。所以盖起很多符合新标准的，比如层高高于3.15米的，比如园林景观很美的，小区设施很多的，可依然不会引起摇号的新房。 为什么？因为相对于这些楼盘占据的土地来说，有钱的人，才是最少的。也就是说，如果我们做一个稀缺度排名，农村远大于城市，城市远大于核心城市，核心城市的非核心地段远大于核心地段。核心城市的核心地段尚且大于有钱人呢。有钱人才是最稀缺的东西，2%的人拥有80%的存款，有购买力的人，才是最稀缺的东西。 俗称在居民部门的杠杆率已经达到国际标准之后，有能力接盘的，只有极少数人了。你指望他们把农村的地都买下来？即便他们有这个经济能力，他们也需要一个理由不是么？理由无非有三种。工业，农业，度假。工农业不用讲的，那是宅基地，又不是成片的耕地，耕地是不可能动的，要保障粮食的。那你觉得那些宅基地能做什么？就只有度假了。 但问题在于，当下的旅游地产稀缺么？你可以去各地看看，看看那些已经搁置的项目，比如海南某花岛之类的。你可以听到很多投资旅游地产失败，试图转型短租房亦失败的案例。所以说，广大农村地区的宅基地，它面临的最大问题是，它的使用价值是什么？它周围有景观么？即便有，比得上云南么？比得上海南么？比得上很多当下已有的开发成熟，但卖又卖不掉，租也租不出的旅游地产么？ 这里面唯一有可能例外的，就是大城市郊区的宅基地。因为城市里面不批独栋的地，想要住独栋的人，本来就要住去远郊。那个独栋楼盘周围可能就是村子，如果村民的宅基地能够被货币化，那它确实有度假的价值。但是，这些特殊的宅基地，这些与卖得出去的别墅区比邻而居的宅基地，在广大的农村宅基地面前，占比有多少？有没有百分之一？肯定没有。 我们把土地与人的比例关系研究清楚，这件事已经清楚了。我们的确相对来说地少人多，人口稠密，问题是，98%的人，只有20%的存款哦。人的收入与消费是呈现边际效应的。你一个月固定开支9000，月入10000，余钱只有1000，你说不定还要攒着，留给教育，医疗，养老。他月入5万，是你的5倍么？不，如果他的固定开支也是9000，那他剩余4万1千，他是你的41倍哦。月入是你的5倍，可灵活支配的，是你的41倍。当一个人可灵活支配的钱很少的时候，比如只有1千块的时候，他可不可能说买了谁老家农村的宅基地，去享受一个独栋的体验？他是不用上班了？还是不用挣钱了？ 我分析这些就是告诉读者们，我相信宅基地可以货币化，正如昔日城市土地的货币化。但是，它能惠及的人群，只怕你没想的那么广，而且，这个度，也只怕没你想的大。好比同样叫拆迁，当年城市货币化的过程中人家得了好几套房，而你，也许只能得几辆车，而且是那种，经济型的哦。当然，站在提振消费的角度，哪怕只得了一辆小几万块的车，也是提升。问题是，你要是想从此姑娘踏破你家门槛，那就想多了。同一个拆字，含金量是不同的。因为发债，总是要人去接的。 我们既然讲到农村，就不得不顾及城市读者。毕竟城市读者才是绝大多数，那么在这个话题下，城市读者关注的是什么？是一个疑问。新拍地王的楼面价，为什么比周边二手房的挂牌价，还要贵？ 这个现象，几乎是普宅最大的信心支撑了。换句话说，我在第一个话题里就明确讲了，普宅的价格，是普通人的收入决定的。而这个现象，使得很多人期望：普宅的价格，能否由周边新拍地王的价格，来决定？ 能不能，我们来分析。 这个问题很简单，我从去年年初就告诉你们：三核（核心城市核心地段高品质的房子）和两核（核心城市核心地段低品质的房子）是两类产品，针对的是不同的群体。 从房子的角度都是房子，都是给人住的，而且比邻而居。问题是，人家小区容积率一点几，你们小区容积率三点几；人家的层高3米5，你们的层高2米7；人家的一楼8米挑高，下面是会所，门口是泳池，你们的一楼很接地气，直接面对地面，是小卖部，是五金店。人家统一都是大户型，总价至少3000起，确保小区住着的是同一圈层的；你们小区面积大的大，小的小，隔成七八间，什么租客都有。 买房子有句名言叫做 location，location，还是 location。这个说法没毛病。一个地段很差的新好房子，和一个地段很好的老旧房子，那还是后者强些。问题是，当location一样的情况下，这两种房子，它面对的销售对象，是不一样的呀。你看到了差价，你觉得许多年后，同一地段的好房子与差房子的差价会缩小。这个我信。但这个许多年可不是三五年，也许是三五十年哦。我见过长期套利者，就是套三五年的差价的那种，但我还真心没见过套三五十年的。何况，太长时间过后，你觉得当年的地王小区，将来还是地王么？ 所以说，看这个问题的本质，是要看出售对象。地王的出售对象，和周围二手房的出售对象，它不一样。那个和地王比邻而居的老小区，它真正的出售对象，依然是普通劳动者。你之所以看到它的售价很低，甚至成交价远低于隔壁地王的楼面价，这就是当下普通劳动者收入状况的真实反映。他们没啥钱，就业预期也不是很乐观，那买家能出得起的价钱就这么点。不是他有钱不出，是他买不起，他就没钱。 隔壁地王为啥卖那么贵，那是因为潜在的购房者，那些人有钱呀。 即便站在拆迁的视角下，作为城市运营方，你也是更愿意出售新地，而非把老小区拆迁的。因为前者的卖地收入是100%可以拿来作为运营经费的，后者呢？卖地收入绝大部分都拿去支付给这些要被拆迁的房东了。那辛辛苦苦干一场，攒这个局，图啥？搁你，你选择拆老小区，还是卖新地？当然卖新地。等核心地段的新地卖光了，拆也是不划算的，跑去非核心地段，跑去远郊卖地，也是相对更划算的。 只要能卖出去，一定是卖新地比拆迁划算。当你看明白了城市运营者的思路，你就会发现，这是两类产品，两件事。 我知道普宅为什么想要对标邻居地王，这个想法很美好。但是你不要忘了，这件事的本质是谁在导向？是客户在导向。如果客户足够多，把地王买完了，也满足不了他们的需求，他们是可能带动周边的二手房。如果客户数量很少，那么无论他多有钱，都无济于事。 明白这意思么？20%的人拥有80%的存款，和2%的人拥有80%的存款，是不一样的消费结构。人数过少的情况下，你拥有的财富再多，都无法起量。当你的资产的稀缺性，比那2%的人群体还要稀缺的时候，你就可以跟着他们的购买力升值。反之，对不起，你的价格，就是普通人的收入来决定的。 这就是为啥未来的楼市，它注定是个分圈的游戏。对分圈的游戏来说，每个圈层的资产价格是这个圈层本身的收入预期来决定的。 第四个话题：上个时代的普通人真的有机会么？我知道聊完房地产市场之后，很多年轻的读者会有什么想法。你们觉得自己错过了一个时代，对吧？ 其实这种牢骚话，我隔几年就能听到一回。这几个月，外网上很多老美也在议论，议论什么呢？议论他们错过了美国疫情期间那几年放水时，容易赚的钱，也就是赚债的钱。对他们来说，疫情放水那几年的股市，就像我们15~18年的楼市，一个逻辑。部分老美的年轻人也抱怨，外国投资人都赚到了，他们本国人，反而踏空了。 那么你反观国内，不光是有年轻人抱怨房地产市场的红利自己没吃到，都去接盘了。在工作领域，也有类似的抱怨。你比如上一期当中，对比中美各自的发展模式时。我提到一件事，就是08~18这十年，我们国内相当多的高科技行业，实际上是被美国的金融给驱动了。简单说就是拿了对方的风险资本的钱，于是那十年，显得特别容易赚快钱。因为快钱本质上都是赚别人背债的钱，咱们国内除了房地产曾经赚过债的钱，其他的行业除非你参与房地产，否则都是赚的产业赋能的钱。都是慢的钱，都是累的钱。 只有那十年，高科技行业，曾经享受了来自大洋彼岸的金融驱动。当时也有读者留言讲，他很羡慕，你看，那代的普通人也吃到了红利。 这些类似的抱怨，这一桩桩一件件，作为亲历者，我是这么看的。 我从来没觉得普通人能赚到啥钱，你比如10年前的高科技这件事。高科技行业如果用金融来驱动，和要靠给产业赋能赚钱，对于从业者而言，难度的确不一样。前者只需要讲故事就可以了，后者除了讲故事，还得让盈利模型落地。但是，我们退一万步讲，即便简单到只需要讲故事，普通人真的能做到么？ 作为那个年代的从业者，我的感受是：普通人身上最大的问题在于，他就没兴趣。他除了对吃喝玩乐有兴趣，他对别的都没兴趣。不相信我这番话的，你做个小试验，你找一百个人来，给他们同一款游戏。这里面大多数人都会沉迷于游戏本身，俗称游戏设计成什么样，他们就玩成什么样。他们99%的时间，都会花在游戏场景里面。 但总有少数人，他们玩着玩着，就开始改游戏了，就自己开发MOD了。他为啥会编辑MOD？因为他有想法嘛，他觉得游戏里的某些东西，和他想要的不一样。于是你再看，玩着玩着，这些玩家，他们99%的时间就都用在编辑MOD上了。他们也玩游戏，但更多时候都是为了测试自己创作的MOD。 这是两类人，明白我的意思么？这是截然不同的两类人。 我自己就是那个讲故事的年代里走过来的人，我很清楚当年有很多同事对于工作是没兴趣的。他上班的心情就跟上坟一样，如果一个月30天有哪天是开心的，大概就是发薪水的那天。 如果你把全公司的人组织起来玩扮家家酒，你让每个人轮流来扮演CEO，来说出自己的想法。多数人的想法很简单，就是给自己加薪，减工作量。但是少数人，他的想法不是这个，他的想法是，我觉得企业要这么这么搞，产品方向要这么这么搞，市场方向要这么这么搞。他讲得一套一套的，甚至如果你肯给他机会，他愿意自己拿出更多的业余时间，去实践他的想法。这个就叫“改MOD”，打引号的改MOD。 他把工作当成一份游戏，他想要重塑这份游戏。 你多年之后再回头去看，所谓能够吃到时代红利抓住机遇的，都是后者。哪怕你是个贾跃亭呢，你讲出故事的前提，也得是你自己有兴趣，你没兴趣，你真讲不出来。一个无聊的人，一个乏味的人，是没有办法吸引投资的，哪怕在那样一个只需要讲故事，无需盈利模型的年代。因为投资人他不傻的，他再狂热，他也不会去投一个乏味的人。哪怕你讲的不是理想，是梦想，你好歹也自己陶醉下，你自己都活得死气沉沉的，你指望谁会看好你呢？ 但实际上大多数人，他就是死气沉沉的。他没有想法嘛，如果非要有，大概就是做梦自己当上CEO，迎娶白富美，或者拥有什么金手指，买什么涨什么，又或者嫁给霸道总裁。幻想文不是今天才流行的，零几年就流行了，每个年代都这样的，大多数人除了幻想，对别的都提不起兴趣的。他不仅对本职工作提不起兴趣，他在旁的什么上面，也没有兴趣的。工作之外的东西，如果他有兴趣，一定得简单，轻松，容易赢，稍有难度，他就不可能有兴趣。 我以前讲过一个前同事，芯片公司的，做芯片研发的，后来去搞风水了，还赚了很多钱，比一直留在公司等上市之后能够分到的，还要多。有读者就问我，他咋做到的？我也不知道，我又不了解那些，但是有一点我很清楚，就是当年一起上班的时候，他每次给我侃大山侃风水，都能让我听得入了迷。 我这个人是标准的科学信仰者，我又不是街头老太太你说啥我信啥，何况我的知识面也算广的。一个人想要讲什么东西，让我听得陶醉其中是很难的。就像武侠，小时候除了金庸古龙，大部分作家的书我都看不进去，因为你写太烂了。换言之，这个前同事他在缔造一个玄幻世界上的水平，跟金庸在缔造一个武侠世界上的水平是相当的。有这种水平，你才可能让我入迷。他怎么在那个领域里成功的细节我不清楚，但是我清楚，人家肯定下了大功夫。人家肚子里有货。 你能有这造诣，没兴趣我是不信的，那是做不到的。 二十多年前我在大学里，看了本动画片叫做蜡笔小新，看完之后就惊呼，臼井仪人是个天才。幽默是智力过剩的表现，你看着小新各种搞怪，各种匪夷所思的举动，你想出来一个段子不稀奇。你能想出来几千个段子，这太神奇了。这个漫画家如果不是特别天才，特别善于观察生活，又特别热爱这件事，他绝无可能有此造诣。 就像刘慈欣写三体，为啥炸了？因为开的脑洞太多了。你开一个脑洞已经是好作品了，你一个接一个，脑洞像不要钱一样的扑面而来，直接把读者砸晕了。那我不可能相信刘慈欣是以上坟的心态去写的三体，我不可能相信他不热爱这件事本身。 所以你会发现，任何时候，普通人都是没机会的。我当年见过的那些所谓的普通人，其实严格意义上并不普通，至少他们都是名校生，还都是热门专业的。最起码专业训练有的，最起码自律没问题。能抓住时代机遇么？抓不住的。有些人能够慢慢成熟一点，踏实一点，最后被提拔个小头目是有可能的。跟着混是可能的，你让他自己出去做事，他做不来的。因为说到底，上班像上坟一样，甚至业余时间做别的事情也沉不下心去，对什么都不喜欢这一点，已经极大的阻碍了你这辈子成就的天花板。 而我们想一想看，假使一个人，他不是任何领域里的发烧友，他又被送到了高位。这是什么？这就是我们第三个话题刚讲的，他不是自己赚到的钱，他是被白送的一笔钱。时代就像一部电梯，如果电梯要上行，它会把所有人都往上拉，合不合适，都一律往上拉。 美好的开始一定是美好的结局么？很遗憾，不一定。 以前曾经有个女读者问我，她谈了两个男朋友，一个是码农，一个是上岸的。她的父母倾向于那个上岸的，劝她跟码农断了，跟那个上岸的走向婚姻。她自己呢，倾向于和上岸的断了，和码农走向婚姻。她留言跟我这么讲。她说，她觉得那个上岸的，这辈子算上退休后的收入，活到80，也就1000多万。但是那个码农呢？40岁就可以赚到这笔钱。也就是说，40岁赚到了一生的钱，此后做什么都随自己，哪怕什么都不做，吃利息，这辈子的总收入，也明显比上岸那个强呀。她不理解为啥父母那么想，也不理解为啥全社会都说，码农的年收入，至少要赚到上岸的两三倍，才能等价。难道大家的金融都是体育老师教的么？ 我看到后就乐了。大家的金融是谁教的我不清楚，但老人终归有老人的经验，因为都是过来人。谁年轻的时候还没见过几个靠运气赚到钱的人呢？有多少人能守住？没几个。 父母那代人看待这件事很简单，就俩字：常识。 一个普通人，他年轻的时候如果是因为运气赚到的钱，他能守住么？你说起来都很简单，一个码农先赚1000万，然后吃利息，现实中没几个能做到。那个上岸的，每个月的工资就那么点，很多都是要扣公积金，都是福利，不是现钱，他想要买个大几十万的车，可能么？不可能，现实管着他，约束着他，他慢慢就被驯化得量入为出了。 反过来，一个年轻人，一毕业就高薪，买个50万的车不过分吧？每年换个新款手机不过分吧？平日里高消费不过分吧？那么接下来，让太太全职不过分吧？让孩子读个国际学校不过分吧？赚的多，花的也多，消费这东西，上去容易，下来难。都攒了1000万了，咬咬牙，加个杠杆，ALL IN，投资个什么，万一阶层跃迁了呢？是不是都这么想的？ 其实父母那代人担心的就这个，你真要是巴菲特那种，他本来就是靠玩钱赚的钱，父母反倒不担心了。人家就吃这碗饭的。父母那代人最怕的就是你嫁给吃青春饭的，他们是怕你少年得志老来贫，因为他们见多了。 人生不会一帆风顺，往往你年轻的时候，容易赚快钱的年代，投资回报率也很高，进而利息也很高。银行是靠存贷差过日子的，投资回报率高了，利息才有可能高。真等你这个码农40了，即便你年轻时没有高消费，中年也没有乱投资，真攒了1000万，你也会发现，进入低利息时代了。你根本就拿不到多少利息。再过些年，又忽然通胀了，你发现不投资也不是办法，因为你的钱贬值了。 可那个上岸的，人家的收入，是随着社会的变化，水涨船高的。也就是说，人家赚的不是一份薪水，是一份购买力，是一份在任何时代下，都相当于中等人家的购买力。这才是父母那代人的考量。人家吃的盐比你吃的米多，人家过的桥比你走的路多，这就不是一笔经济账，这是一笔人性账。 而你说你的那个码农男友，他要是能走出这一切人性的坑，经济规律的坑，那他就不是个普通的码农了。他就是个人才了。有真本事的人，有硬实力的人，才能靠自己的力量，穿越周期。 所以你想透这一点，就会发现，所有靠赚债的钱的所谓好时代，某种意义上，恰恰是甜蜜的陷阱。你没有赚过快钱，你也不容易背着上很大的债。反之，往往会因为由奢入俭难，看似曾经有过风光，但最后结算，都是过眼烟云。 这就叫靠运气赚到的钱，不仅会因为实力输回去，还会因此背上这辈子也还不完的债。 第五个话题：这是最差的时代？不，这就是最好的时代我们从普通的房，一直讲到普通的人，最后一个话题我想讲点什么？我想讲，我们该做什么？我们能做什么？ 我举一个商业案例，一个最近暴雷的案例。出于各种原因，我隐去这家企业的名字。简单说，就是有几个顶流院校毕业的学生，放弃了大厂的offer，去做了一门生意，装修。这不是一个乱创业的故事，因为这几个学生是有几千万粉丝的网红，而且是垂直领域里的。也就是说，粉丝都是有装修需求的人。按说，这种天胡开局，怎么会暴雷呢？ 答案很简单，对经济所处的阶段，没有清醒的认知，以至于方向走错了。他们把大量的钱，花在了装修线下展厅，比如装修几千平米的展厅，上万平米的展厅。花在提升客户的购物体验上了。 但是我们想想看，装修这件事，客户要的是什么？是交付体验。他要的不是说你哄他下单的那一刻，你的线下体验店里有多漂亮，他要的是最后他看到自己家里，是什么效果。很遗憾，他们做得一塌糊涂。最终的结果是，烧完了投资人的钱，欠供货商的货款，欠客户的预付款，以至于暴雷，被各种围堵。 这是个非常遗憾的商业案例。 你们听了之后，认为问题在哪里？在大环境么？那你知不知道，同样的大环境下，甚至同样的年轻人创业，有人做得非常非常好。你比如谷子经济。我们想想，同样是年轻人创业，同样是互联网思维，这里面的差别在哪里？ 答案很简单，客户的需求不同。客人开一个盲盒，客人买一个卡片，他在追求什么？他在追求购物体验。你最终交付给他的那个商品本身有多少价值不重要，他要的是购买过程中的体验。 而装修则是反过来的。客人要的不是购物体验，要的是交付结果，好么？这几个创业者，连客人到底要什么都没搞清楚过，你在线下体验店的装修上耗费越多钱，把客人的预期拉越高，回头你装修完了，越是难以交付。are you ok？ 这就是非常经典的不知道经济所处的阶段，还停留在上个时代呢。上个时代你无所谓怎么做，你扩张规模就对了，你乱买房子总是能卖掉的。因为债务在扩张，这个时期，你买进来总是能卖出去。比的是速度快。就是那谁说的，清华北大不如胆子大，不如步子大。 现在呢？昔日胆子大，步子大的那位在干嘛？在卖广场，在还债。 人家谷子经济能做成，不是人家胆子大，步子快，而是人家弄清楚了年轻人要什么。年轻人要什么？要属于自己的小确幸。年轻人不喜欢喝酒，也不喜欢玩红木，喜欢收集卡片。所以人家瞄准的是购物体验，这个东西本身要足够便宜，交付就不会是问题了。确实是一张卡片，可是卡片在朋友之间可以炫耀，我收集全了，你没有，我得到了愉悦的体验。 说穿了这是什么？这不就是新时代下的红木家具么？年轻人不玩红木了，但是他们想要炫耀的那颗心，又不曾改变，你按照时代需求，把昔日的文玩市场重新做一遍，不就是谷子经济么？ 你会看到在新的时期下，很多人都按照这个思路，把生意做成了。有人把黄金，用全新的思路去重新设计，设计成年轻人喜欢的首饰。有人把铜，用全新的思路去重新设计，设计成年轻人喜欢的工艺品。有人把抽奖，用全新的玩法去重新设计，设计成年轻人喜欢的游戏。不仅创造了商业上的神话，有些甚至创造了资本市场上的神话。 就像你去看日本，日本80年代的时候，有LOGO的，例如奢侈品，卖得很火。到了居民部门资产负债表修复期，没有LOGO的生意，无印某品，卖的很火。 看到了么？任何时期都有机会，或者说，一个时代，有一个时代的机会。无非模式变了，从看谁胆子大，变成了看谁是发烧友。 你自己到底是不是一个有意思的人？你能不能用你的独特性，把原有的产业解构掉，给大家带来眼前一亮的，全新的产品？或者体验？你不是这样的人，不等于这样的人没有，不仅有，而且有好多。无论是黑猴的横空出世，还是拍摄哪吒的导演，你站在资本的视角，会看到大量的，有趣的年轻人。他们就是下一代的风云人物。 里面有没有你呢？我希望有。 就像多年前，马老师说的那句话，他说：未来能赚钱的孩子，不是可以为了赚钱很努力的那种人，而是很会玩的那种人。 现在玩的时代到了，机会给到你了。你不要小时候该读书时说自己想玩，现在给你机会玩，你说自己已经变得很无趣，也没啥想法，那就没辙了。 路，本就是你自己选的。 就像企业一样，总有能脱颖而出的，就像房子一样，总有能脱颖而出，就像人一样，总有能脱颖而出的。但很遗憾，从来不是一起。 昔日的侏罗纪没过一起脱颖而出那回事，那么接下来的白垩纪，也是一样的。","link":"/2025/06/29/20250614-%E6%99%AE%E9%80%9A%E7%9A%84%E6%88%BF%E5%AD%90%E5%88%B0%E5%BA%95%E8%BF%98%E6%9C%89%E6%B2%A1%E6%9C%89%E5%89%8D%E9%80%94%EF%BC%9F/"},{"title":"按照这七步做，回报率比你跳槽、转行、深造都大得多","text":"发布时间：2025年6月27日文章总结：本文深入探讨了在职场中获得巨大回报的七个核心步骤，强调真正的成长并非源于跳槽、转行或深造等外部改变，而是来自于向内求索。文章认为，大多数人的困境如同一个漏水的缸，关键在于堵住漏洞而非加大注水。这七个步骤层层递进，分别是：第一，学会“听懂人话”，即通过换位思考理解他人真实需求；第二，拥有清晰的“个人打算”，能分析数据并为自己规划；第三，掌握“正确求助”的姿态，带着思考和方案去借力；第四，弄清“为谁工作”，识别工作背后真正的利益方；第五，理解“个人成败与事情成败无关”，专注于提升自身不可替代的价值；第六，学会“多条腿走路”，主动创造和保障自身利益，而不是被动等待；第七，也是最关键的一步，是“相信”，即真正信任意识到，无论环境如何变化，这六个步骤都是个人发展的根本，从而由内而外地驱动自己实践。 总有很多读者来问我很多工作上的问题。自己的专业有问题，行业有问题，公司有问题，部门有问题，反正，很不顺，有一堆问题。 那么他们想到的办法是什么呢？跳槽，转行，深造。 我不是说你们这些思路不管用，而是说，你们在隔靴搔痒。 大多数人的处境，就像一个水缸，水缸下面有七个洞，它在漏水，而很多人，视而不见。你觉得自己人生当中那一堆的问题，什么养老、教育、医疗、各种收入不足，都是源自于自己往水缸里注入的水不够多。于是你就想着加大教育的投入，无论是资金的投入，还是精力的投入，你就想着跳槽，转行，深造，总之，再给你家的水缸找几个新管子。 但实际上，你只需要把水缸下面那几个洞堵住，你就会发现自家的收入大幅度攀升。 反之，如果你不去堵这些洞，即便你加大了金钱的投入，精力的投入，你依然会发现：在提高了学历的那群人里面，你是混最背的；在热门行业里，你是收入最低的。 我们今天就讲如何堵上这些洞，让自家的处境直接上个台阶。 第一步、很多人，都听不懂人话。我这么多年给别人做事，以及我用人的经验告诉我，绝大多数人都没有卡在学历或者能力上。他们卡哪儿了呢？ 卡在听懂人话这件最基础的事情上。 按说这是幼儿园的教学内容，但非常遗憾，绝大部分家长都忙于让孩子赢在起跑线上。以至于揠苗助长，这么多孩子在最该学习听懂人话的年纪不去学这个，而是学什么呢？考级，弹钢琴，练编程…… 是，你们的孩子送到职场上之后，一个比一个看起来优秀，但是很遗憾：他们大都听不懂人话。 他们只会站在自己的角度想问题，我钢琴几级了，我这个音节有没有弹错，而从来不会去思考：公司到底要什么？市场到底要什么？公司里各个派系，每个利益团体，到底要什么？没这个习惯。 但这个习惯恰恰是所有事情的开头，是最重要的那个。做事不由东，累死也无功啊。 你都不去研究你所处的环境下，周遭的人到底在想什么，人家要什么，你就开始搞，那不是胡搞瞎搞，是什么呢？ 所以听懂人话这个习惯，最好的养成环境就是幼儿园。因为这个时候所有人都还不会伪装。你观察你幼儿园的同学们，正南为什么哭了？因为他的小熊手帕不见了。找到，他就会破涕为笑，就这么简单。小新，阿呆，正南，风间，都还不会隐藏自己的情绪。 通过观察，你会发现同学们并不是幼儿园阿姨说什么，就一定会做什么，各有各的想法。养成这个观察的习惯，保持，等长大后，你就会发现，这个世界没那么复杂。 正南还是当年的那个正南，阿呆还是当年的那个阿呆，他们只是把自己包装了下，他们的内核并没有变。以前他想咬一口你的冰激凌他就直接说了，他现在只是不好意思讲，但你通过观察他的眼神，你就知道，他和小时候一样，他还是想咬一口。 所以听懂人话的途径是什么？换位思考。 我们走到任何一个环境里面去，首先要做的，都是模拟这个环境下面的人，站在他的角度，想想，他要什么。 比如领导和你谈心，谈职场发展愿景，难道是他关心你么？他都这么累了，他一天飞三个城市，他都这么烦了，他背这么多的KPI，他哪儿有精力关心你？换做你是他，你关不关心你自己？己所不欲勿施于人，你坐在他的位置上，你都做不到，他凭什么？他又不是钢铁侠，他跟你一样，是个人，他会累的。 那么他关心就只有一个原因，他在关心他自己。你的个人规划，会影响到他对你的人事安排，所以他才不得不旁敲侧击窥探你的内心世界，难道不是么？ 他能不能直接说，他有个项目，需要你保持3年稳定，能这么问么？你是成年人，你听到后会撒谎的。他也是成年人，他知道你会撒谎，所以他只能避开他自己所思所想，佯装关心你的个人发展，在一个大家都轻松的场合下，假装和你聊天。 你换位思考了，知道这个世界上成年人都很疲劳，没人有心情关心你，你就会拿这件事当作考核。他一张口，你就会联想到他的个人诉求，那你就知道该怎么撒谎，该怎么回答，该怎么安抚对方。 反之，你什么换位思考的习惯都没有，人家一装作关心你，你就以为真关心自己。就开始大谈自己要3年当经理，5年当高管，然后跳槽成为老东家的竞争对手，那你就真被对方套了话去。 所以时时刻刻保持换位思考，就是听懂人话的前提。 如来从不关心悟空是不是想进步，也不关心沙僧是不是想脱困，那是你的事儿，那不关他的事儿。如来如果问你，他关心的一定是你这个人，能不能帮他成事儿，或者说，你会不会坏了他的事儿。他问你个人发展意愿，就是单纯的想要知道，你的想法和他对你的定位，是否有冲突。 好比他对你的定位是协助完成取经这件事，他想要考察的就是你自己是不是也是这么打算的，别中途出个幺蛾子，你要回花果山。 所以我说换位思考，能解决一切听懂人话的问题。领导雇你是为了啥？想清楚这一点，你就围绕对方的诉求去回答，这就叫学会听得懂人话。你想通了如来需要你干嘛，你就说自己想干嘛，这就是你该说的话。你要表达的就是：取经是自己从小到大的愿望，领导想要的那个萝卜，恰好是自己立志成长为的模样。 这就足够了。这就是你的规划，这就是你的打算。至于你有别的打算那是你自己的事儿，哪怕你想要给老君做双面间谍，哪怕你要吃着碗里的，看着锅里的，你要给玉帝做内应，烂在你肚子里。 聪明人讲话为什么全是套话？因为他听懂了，他听懂了别人要什么，他就给什么，那他当然是人才，说话又好听，忽悠起领导来，一套一套的。他不进步谁进步？难道是听不懂人话的人，进步么？ 第二步、很多人是真没打算。看完第一个话题，如果你觉得听懂人话就可以包打天下，那你太小觑了天下。听不懂人话那就是个睁眼瞎，你博士毕业也没用的，没得混，只能被人当枪使，只能年轻时被利用完了，回头一把年纪输送到社会上当人才。谁要你听不懂人话呢？那只能去开滴滴送快递，导航让你往东你往东，让你往西你往西，这回好了，不用听懂人话了。 可是听懂人话了之后，并不意味着你就有了自主意识。你知道自己要干嘛么？不知道对吧？ 很多人做事都是稀里糊涂的，他是能听懂人话，但他不能有效的组织起目标。唐僧今天夸我了，说我工作很努力，唐僧明天骂我了，说我又乱丢东西，砸到了花花草草，甚至砸死了人，破戒杀了生。 你听懂的这些来自旁人，甚至是来自于顶头上司的评价重要么？你好好想想看，重要么？ 一个组长，他到底有没有权力把组员提拔成下一个组长？有没有可能？没可能的，明白不？没有可能的。 听懂人话只是收集数据，分析数据，你才能利用好你收集的数据。你仔细想想，你能否进步，难道是组长唐僧能决定的？不可能的，如果你想进步，至少也要在菩萨这个经理面前邀功。 你的顶头上司，组长唐僧他唯一能够影响的就一件事：那就是他能够影响你，是否出现在他的上级，经理菩萨的面前。 你想想看，如果唐僧是法海，就是那个大威天龙，世尊地藏，般若诸佛，般若巴麻空，动辄扬言要灭了妖精满门的那位主。有他在，还轮得到你汇报工作么？跟着法海，只怕你悟空也得挑担子牵马去了。 那么我们换一种情况，如果唐僧没有法海的武力，但是他比较精明，他从来不让悟空接触菩萨，他每件事都要自己汇报，然后由他来传达经理菩萨的指示。你悟空不同样没有出头之日么？ 所以我们选择直系上司，他过于完美不是好事，完美，你就没价值了，或者你只剩打杂的价值了。他过于精明也不是好事，他太善于管理，针扎不进，水泼不进，你能得到向他的领导汇报的机会么？ 所以我们要主动选择唐僧式的领导，他有作用，没有他，取经就没法立项；但是他又在某些专业领域里依赖你，于是你也有了作用。他有一定的管理能力，他也知道拉一个打一个，也知道团结八戒这种不能干的下属一起打压悟空这种能干的下属。但是，在最关键的事情上，在接触他的领导经理菩萨，老板佛祖这件事上，他并没有阻拦你，或者说，他也拦不住。那你才会有机会。 我讲的这些东西，你脑子里想得清清楚楚，小算盘打得噼里啪啦，这就叫有打算的人。你不仅会接受数据，你也会分析数据了。 反之，你每天沉醉于今天被组长唐长老又抱怨了几句，还是明天被同事八戒埋汰了几句，被同事沙僧奉承了几句。那就叫做没脑子，上班没带脑子。你根本没想明白自己是来干嘛的，你实际上是在混日子浪费时间，自己还很辛苦，还意识不到自己平日里忙忙碌碌都是瞎子点灯白费功夫。 第三步、大部分人都学不会求助的正确姿势。第一步我们讲的听懂人话，也就是收集数据，决定了一个人在职场上是不是瞎。第二步我们讲的有了个人打算，也就是学会分析数据，决定了一个人在职场上是不是瘸。不瞎不瘸终于可以走两步了，但是对不起，仅仅是踉踉跄跄往前走。 因为职场不是一个单打独斗的考试游戏，这是一个很多人组合而成的小社会。职场就是一个小社会，一个浓缩后的社会。 在社会里面，你不会借力打力，不会借助他人的力量，你是走不远的。 职场上最多的是两类人： 一类人是凡事怕麻烦别人，任何时候都不求助，俗称三棍子打不出一个闷屁。有的人你看着他就一直在那里加班，原地打转式的加班，3天过去，5天过去，没有任何进展。你要不要加班，要不要受苦，那是你个人的事儿，可是你耽误了项目的进度，就会连累别人。好比领导让你运荔枝，一共11天，你耽误了3天，那意味着替你擦屁股的人，他就只剩8天了。所以一味蛮干，不理解自己是待在一个平台之上，不会协调资源，不明白自己是为公司办公事的人，他的结局注定不会好。 可是反过来，与这种人成为鲜明对比的，是另一类人。这类人脑子里好歹有了点做事的意识，他知道耽误不起，但他是怎么向上级寻求帮助呢？是无脑式的。 你看《西游记》里面沙僧和悟空的区别就在这里。你让沙僧讲一件事，他是讲不清的，或者说，他到了菩萨跟前就一句话，师父被妖精抓走了，二师兄被捉了，大师兄也受伤了。然后呢？然后就没有了。 我们换位思考下，站在菩萨这个经理的角度，她唯一知道的信息就是手底下某个项目组瘫痪了。于是她就得接管一切，从哪儿接管呢？从头接管。她得去另外安排人打探细节，前面到底发生了什么事情。她要把所有事情了解完，把项目中断的点给续上，才能让一切恢复。那么在她眼里，沙僧这种员工就只能算是个工具，他不是个战斗人员，他除了能说话，不是哑巴之外，别无用处。 你对比下，就知道悟空每每向领导求助，他的汇报内容完全不同。 悟空自己做了很多事情，他每次都要提前探明这一关的考核内容。这一关的考核目标到底是干嘛的？是通过和妖精比试的方式，还是通过除恶务尽的方式来传播佛教的信仰？当前这一关妖精到底是有背景的？还是没有背景的？有背景的也要分，是玉帝的？是道教的？是佛教的？ 你看遇到青牛精，他满天神佛都求遍，偏偏不去找老君；同样，遇到黄眉怪，他天庭道教都求遍，偏偏不去找灵山。这就叫带着脑子工作。 悟空通过自己前期的工作努力打探、摸索，已经弄清楚了青牛精的背景。老君要为难取经项目，你找老君有什么用？不等于直接替取经项目组向老君低头了么？这个低头，是你领导的领导如来所许可的么？没有许可，就只能坚持。 同样，黄眉是弥勒佛安排的，你去求观音，求得着么？都是大领导，你让观音怎么站队伍？她是挺弥勒佛这个大领导呢？还是挺如来这个大领导呢？你去找如来，如来如果不肯和弥勒撕破脸，你这么一找，不是坏了大领导的事儿么？ 这就叫带着脑子在工作，悟空当然明白自己做的每一份工作，领导都可以做。问题是，如果像沙僧那样，什么前期工作都不做，什么个人素质能力都不展现，那凭什么给你一个坐莲台的资格呢？ 你要证明自己也有价值，那你就得弄清楚每一关背后的详情，这就是你工作的意义。弄清楚之后，你才能知道这件事，我可以求谁。是求天庭，还是求道教，还是求佛教。不仅弄清楚求谁，而且可以在向上级求助的过程中，准确地表达出自己已经做到了哪个阶段。我好歹试过这个妖精是怕火，还是怕水，还是什么都不怕。我好歹探索过这个妖精背后复杂的人际关系，至少让我的经理菩萨知道，她如果选择出手援助，会给谁卖好，又会得罪谁。 这些信息才是你在工作中要完成的任务。当你没有做到这些中间步骤的时候，是没有人会帮你的，当你甚至连做这些中间步骤的意识都没有的时候，是没有人会理你的。 你想想看，李善德刚接到送荔枝任务的时候，谁搭理他？没有人。所有理智的人都躲着他，怕沾染到他的因果，如果他始终不能自悟，那对不起，他就是那个倒霉蛋背锅侠。 他第一次领悟是什么？是学会了拉大旗扯虎皮。我不能带给你们好处，但我是不是可以带给你们坏处？这又不是我要吃荔枝，这是圣人派下来的任务，你们不帮我可以，但是不给我资源，那对不起，我拉你垫背。你看，稍微一自悟，他拿到了资源，可以展开工作了。 但对不起，在这个阶段你仍然只能就事论事。李善德第二次自悟，是他发现，这个项目里的工作资源是可以挪到别的项目里使用的。他把运荔枝的通行证，卖给了商人，让人家去运送香料，从而赚到了天使投资。 随着李善德不断的开展工作，当他的荔枝转运实验有可能成功的时候，就有人来帮他了。胡商们第一次愿意站在风险投资的角度，重新审视他这个项目。当他拿着胡商的投资，把项目实验成功，拿着验证报告去长安，右相才有可能给他腰牌，支持他完成项目。 因为此时此刻，他已经吃了六个馒头。记住这一点，当你吃了六个馒头的时候，你去求，才有可能求得到第七个。在那之前，你什么都求不来。那些有资源的人，从来都是见死不救的，因为救急不救穷。你只差最后一个馒头就能活，上面的人也许愿意拉你一把，你差得且多呢，那你自生自灭吧。 这就是悟空和最初没有自悟阶段的李善德最大的区别。悟空擅长的不是求人这个动作，而是他非常清楚，事情做到什么阶段，才有可能求到什么人。否则，你把一个自己根本未曾实践过的问题，一个没有自己通过实践得到中间阶段产出物的问题，直接拿去求人。领导们会搭理你么？ 不仅不会搭理你，而且会让你留给直系领导，以及各平级部门领导们一个非常差的印象。那就是你这个人啥都不会，工作方法都不会，只会无脑求人。那人家要你干嘛？或者说，整个组织，整个体系，要你干嘛？你没有找到立足点呀，明白不？所有人眼里，你都没用，你顶多是个传声筒，还是不带脑子分析的那种。 更重要的是，悟空做的远不止于此。他做了很多工作的中间态可不仅仅是为了求助的。悟空真正做那么多中间态的工作，是因为不做这些，你就永远都无法深刻全面的了解你所在的这个组织里面每个人的小九九。而一个人，你想要在一个组织里面立足，你必须要知道大家的小九九。 像电视剧《长安的荔枝》里面，你要知道右相想干嘛，鱼常侍想干嘛，左相又想干嘛，各个衙署的头头脑脑，以及下面的工作人员是怎么站队的，各自有什么小九九。这就是工作本身。 工作的意义就在于通过做事分析，窥探信息，你直接问，是问不到的。你问黎山老母，你到底是天庭的，还是道教的，还是佛教的？她会告诉你么？她可不可能告诉你她是跨界大佬，她和方方面面都有利益往来？不可能的，人心隔肚皮的。 你只能通过工作当中的蛛丝马迹来了解，哦，你儿子好像和这方势力有关联，你收了个见不得人的徒弟好像跟那方势力有瓜葛。你通过工作，了解得多了，你在整个组织，整个体系里面，就开始有了价值。一件事摆在你面前，你就知道求谁，他就不知道求谁，你就知道用什么办法求有效果，他就不知道，他就瞎求。 于是你就能够在体系里面找到属于自己的位置，你就成了组织的一个节点，一个绕不开的节点，而他，就被输送到社会上当人才去了。 第四步、大部分人都没弄清楚自己到底为谁而工作。通过了前三步，不瞎不瘸会借力，这就够了么？不，这才哪儿跟哪儿。 我们永远都要明白一件事：冰山藏在水下面的部分，比上面你看到的，大得多。工作也一样。藏在下面的，来自各方的人的利益，比明面上的你看得见的工作内容，大得多。 大部分人做事的样子，像极了《长安的荔-枝》里面的李善德。李善德什么样子呢？你的直接上司让你干嘛，你就去干嘛。让你种花你就种花，让你采买荔枝你就采买荔枝。很少有过思考，自己手头的事儿，到底是因何产生的？或者说，自己手头这件事具体和谁的利益是关联的？ 有些事儿是常规性任务，部门里面天天都会有，走流程的。有些事儿是关系到自己直接上司能否升迁的，关系到他和他的同级竞争的。有些事儿是某个高管因为私人利益特别交办的。而有些事儿则是互相推诿的过程中，凭空产生的。 这些个信息，你要去分门别类的。这就是我们上一个话题讲的，只有在工作中留心，你才能知道每件事的来龙去脉，你才能知道每个人工作之外的，暗藏在水下的个人利益部分。这一点很重要，这一点，分成初级与高级两个层面。 初级水平，我举一个西游记当中的例子。地藏王菩萨手底下有个岗位叫做谛听，它日常的工作是什么？就是监听，监听一切消息，以备咨询。好，现在悟空自己假扮自己，闹出一场真假悟空的闹剧，要求地府分辨，地藏王菩萨咨询谛听，它因何不讲？因为它清楚，自己没资格，包括自己的领导地藏王菩萨同样没资格。 取经项目是如来发起的，可不是他们地府部门。一旦自己说实话，当众拆穿悟空，悟空就回不到取经的队伍，和师父唐僧的关系就没法弥合。这种关系到取经项目是否中断的事情，是自己这个级别的人能干预的么？是自己所在的地府部门能干预的么？不能，那你就不能说，你就要把这件事，留给如来，让他去做决定。 漫天神佛其实和谛听一样，早就知道怎么回事，但没有一个人公开讲出来，大家都把这话留给如来，等他来宣布，你要怎么决定，就是什么决定。 这个时候，如果你是谛听，你照直了说，事后被穿小鞋，还很委屈，说我都是为了工作。我的工作职责就是监听，现在领导都问我了，我怎么能不照实说呢？那你就擎等着被AI取代吧，你就不是谛听，你只是个工具听。工具听干嘛给你设个岗位？工具听干嘛给你发工资？工具听直接用AI就好了，只需要一点电费。 你的价值就体现在你会过脑子，工具它不会。问AI, 它就照直说了，问你，你会过脑子，你会思考，这件事谁才能说。所以你谛听的岗位才会保住，你才能过了40岁继续领福报，你才不会被输送到社会上当人才。因为领导们每年看到裁员名单，都会对你网开一面，他们都会想起当年的这事儿。他们知道，这货还有用，不能裁。裁了你，下回来个不过脑子的AI谛听，问啥说啥，闯了祸，把领导至于尴尬的境地，算谁的？ 而且你要知道，这只是初级水平。初级水平的作用，仅限于让你保住工作。如果你像祁同伟那样想进步，光是谛听这样，可是远远不够的，你得升级，升级到高级阶段。 我为什么说大部分人对待工作就像李善德那样呢？因为你只是把工作当工作。事实上任何一项工作的背后，都是众生相。圣人要讨好杨玉环，要吃新鲜的荔枝，谁想成事儿？杨国忠，包括他的下属们。谁想坏事儿呢？杨国忠的对手盘，左相，包括他的下属们。清流们希望谏阻这件事，正如各个衙门的头想要趁荔枝商路的打开，从中捞取油水，亦如底层官吏们烦恼又给自己添工作量，又要加班了。这就叫众生相。 就像围绕取经，一定有人赞同，有人反对，有人想要从中捞好处，扩大势力范围，有人担忧自己成了被打击的对象。拿到任何一项工作，首先要通盘考虑这个，这就叫高级阶段。 不展开这一点，你永远无法知道谁是你的朋友，谁是你的敌人，谁是你潜在的资源，谁会在你前进的路上挖坑陷害你。 弄清楚了之后，你的工作才开始有了价值。如果你只是把工作当工作来做，你凭什么升迁？运荔枝被你做成了部门常规任务，那做好了是你分内事，做不好你等着背锅吧。 你得自己给自己找客户，你的客户只能是贵妃这一系的人，因为是她们要吃荔枝；或者，是商人，因为他们想要打通商路，想要牟利。李善德他是误打误撞，撞大运撞出的结果，而换一个有脑子的人，他面对这个任务，第一时间能想到的工作思路，就已经是这样了。去找商人融资做天使投资，而且得让商人的融资挂钩上所谓报效右相这条路。因为只有他们有利可图，只有那些有利可图的，才可能是你潜在的，有可能说服的资源。 这就叫为什么而做事。你永远都在为部门常规任务而做事，你一辈子做不出头的。你做的每件事，你都得给它找个理由，没有理由，也要积极靠拢。就是祁同伟的那句话，我太想进步了。你得让自己做的每件事，至少看起来，只有两种目的。 第一种目的，是为了给领导办事儿，我做事儿可全是为了您，为了帮助您进步。就像吕不韦见公子异人的第一句话，吾来大子之门，我可是为了你的前途，为了光大你的门楣在奔波。 第二种目的，即便我做的事儿实在和领导的利益靠不上边，我也得把它做得像是在表忠心。换言之，我眼里就两种事儿，要么给您办事儿，无论给您办公事儿还是私事儿，都是给您办事儿。要么, 那我就是在表忠心。 我的精力一丁点儿都没糟践，全用在能决定我是否进步的人身上，我才可能进步。你注意，这不一定是真的，这也许只是一种表达。祁同伟跑去陈岩石家里锄地，完全就是为了偶遇沙瑞金，但是他面对自己的老师高育良的时候，会这么说么？不会，他只会表达成，我是为了老师您，去探听消息的…… 你品，你仔细品。这才是个要进步的样子。你起码要做到谛听那样，不把工作当工作，时刻留心工作对每个领导的影响，才能保得住工作，才能不退步；如果要进步，那更是要时时刻刻主动靠拢，你要包装，要让自己的工作和领导的所思所想密切联系。 第五步、事情的成败和你个人的成败不能说没有一点关系，只能说，基本没啥关系。补上前面的四个短板，一个人可以讲，不瞎不瘸有目标会方法。但这就够了么？不够，即便掌握了前四步，很多人努力一生，得到的依然是四个字的评价：善于谋事，拙于谋身。 你把事情做好了，你个人的结局未必好的，反之，事情做黄了，你未必就会吃瓜落。 我们继续沿用上一个话题里面李善德的例子。李善德实际上是被逼急了，他怕死，怕背锅，才学会用圣人要吃荔枝这件事来压人，用做失败了，到时候参一本，说都怪谁谁谁不配合，拉别人垫背来驱动人。那么我们作为对比，你会发现取经项目里的猴子，他从一开始就很能拎得清，不是我要取经，是佛爷要取经。这一点，很多人工作了一辈子，都悟不透。 当然，悟不透也不稀奇，毕竟猴子被关了五百年，他的阅历比你丰富得多。五指山下的五百年里，猴子明白了什么道理？他明白了，天下事，都是局，真正操心的是那些做局的人，是那些下棋的人，自己，顶多只是一枚棋子。作为棋子，你真正要操心的不是棋盘，不是天下，而是你自己，俗称决定你最后命运的，并非事情的成败，而是你到底有什么利用价值？ 这就是那句话的由来，一个人还能做什么, 比他做过什么, 重要得多。 为什么？因为你是棋子，因为你是打工的，因为你不是老板，因为那不是你的生意。你做得再成功，那也是别人家的生意被你做成功了，作为打工人，你的命运从来不取决于你给别人做成了多少事，而取决于，你自身到底还有什么利用价值？ 也就是说，你千万不要觉得一件事交给你，它就是你的。你最后的表现，是不及，是符合，还是能够超出最初安排你来当棋子的那个棋手的预期？这才是你自身价值的判断标准。 别说你像猴子一样，只是个快递员，哪怕是取经项目组的组长唐僧本人，也从来没有把项目当自己的。唐僧很清楚，一切都不是自己能决定的，徒弟是谁，自己不能决定；走哪条路，自己也不能决定。 一个人，无论接手任何项目，你要做的事情就一条：尽量通过该项目，来了解它的成因，项目是怎么立项的，它牵涉的利益，谁能从中获利，以及，如何证明自己还有利用价值。 你比如运荔枝这件事，如果交给一个职场老油条，你觉得他难道真的会像李善德那样死中搏生，去寻找什么运送之法么？不会的。他甚至都不会关心这个项目能不能做成，他只会做两类事。一类是投靠左相旗下的势力，想办法通过做事做项目，来给左相提供攻击右相的证据。另一类是投靠右相旗下的势力，想办法在打通商路这件事上琢磨如何为右相谋利。 只要你能通过做事证明自己还有利用价值，你就能活，跟那件事本身，无关的。事情做不成，你也不会背锅的，照样有人会参一本，把你保下来，因为回头你还有用。反之，如果你没有利用价值，哪怕你把一个不可能完成的工作完成了，你面对的也依然是个死局。因为接下来，你自身没有价值了。 一头牛，无论它多么勤勤恳恳，无论它曾经耕过多少难耕的田，等它无用之日，就是变成牛肉干之时。我以前讲过两个天才的故事，他们做成了多少不可能完成的事情，又如何？没用的，等待你的依然是韩信旧事，依然是狡兔死，走狗烹。 十多年前我还在职场上的时候，有个哥们，是某著名外企在国内某城市分公司的CEO。他把那家公司做倒了，被卖给下一家外企，又倒了，再卖，还倒，还卖。转卖几次之后，他在最后一家外企集团里照样步步高升，最后做到了整个亚太区的二把手，销售一把手。 为什么？因为他的工作重点没有错，他很清楚，这么大的集团，根本就不存在一个所谓的总老板。集团内部就是存在各方势力。换言之，大家嘴上都在讲集团的利益，但实际上，各个高管心里想的，都是自己的利益。 他把分公司屡屡做倒，损失的是集团的利益，又不是具体哪个高管的利益。只要他每次都能找到可以投靠的对象，证明他的利益价值，那他就会被罩呀。 这哥们和那俩天才，成为鲜明的对比。屡战屡胜，兔死狗烹，屡战屡败，步步高升，为什么？因为前者不是谁的人，你以为你在给谁做事？其实你在给莫须有做事。后者做事是真的有具体的受益者，那个受益者，出于自身利益的考量，也会罩他呀。 所以我们想想看，如果你是李善德那样的荔枝使，荔枝项目的经理，你能做什么？只有四个字：顺水推舟。尽量的把那些能够从中捞取好处的人，攒一个局，让他们发挥。尽量的挑唆那些反对者和潜在得利者之间的关系，让他们互咬。一个成熟的项目经理，要做的不就这点事儿么？至于成不成的，看天意，谁知道呢，也许今年荔枝不结果呢，不必操心。 这样的项目经理在现实中，才会是步步高升的。俗称天天打败仗的人完全可能提拔的很快，一点毛病都没有，因为他掌握了正确的做事方法。你得通过做事，让自己入了高层的眼，让上面的人觉得你拎得清，你上道儿，你有培养价值，你还有利用价值，那自然会有人保你。 你真以为荔枝很重要么？运荔枝到底是功劳还是过错，那就是上头一句话，说重要可以上升到战略高度，说不重要也可以说是为了拍马屁靡费银钱。下面以为天大的事，往往搁在上面，就是一句话的事儿。 所以做事的目的真的不是为了做事，做事的目的就是为了证明自己会做事。唐僧能不能活着到西天，那是他自己的造化，不是悟空这个快递员要操心的，悟空的价值也并不通过取经项目的结果来体现。你觉得悟空什么时候在乎过他押运的唐长老这颗唐荔枝的新鲜度？他不在乎的，他在乎的就是反复刷履历，去不断的证明自己善于做事，让上级领导菩萨，乃至上上级领导佛爷看到自己的培养价值。以及借助工作关系，满天满地的结交人情。 有了这些东西，就有了全行业的影响力，取经项目失败，难道不会有下一个项目相中悟空么？ 第六步、活儿我干完了，却拿不到奖励。我们想一想，前面五个要素你全都做到了，就真的一定会有好结果么？对不起，未必。你做了这么多事儿，比起那种又瞎又瘸的，也无非是提升了成功率。他单次做事的成功率5%，你提升到了50%，那也不是100%呀。依然有可能出现某一次他就是运气好，5%也让他瞎猫逮住了死耗子，50%也可能命运就是不眷顾你。 所以前面五步，合起来也只是为了提升自己的长期胜率。俗称他5%，连续十个项目都没有命中，很正常。你50%，连续十个项目你都出不了头，是不太可能的。 可我们有没有更快捷的办法呢？毕竟职场里面一步快，步步快，一步慢，前途可是不等人的。没有人会嫌自己进步太快了。 咱们继续沿用前一个话题的例子，还是李善德送荔枝这件事。我们想想看，绝大多数人对工作任务的理解是什么？领导安排任务给我，我做到了，这叫合格，我没做到，这叫不合格，不合格被罚了我也认。那么如果领导安排给我的是一个别人都做不到的事情，比如五千里送荔枝，只有我做到了，我是不是该受赏？ 我不敢说全部，但绝大多数人，都是这么想问题的。这么想问题有一个前提，前提就是你的老板他得是控盘者，就是取经项目里的如来这种层面的人。如果你能够直接向如来report，那么你可以期待如来的“汝亦坐莲台”是一种承诺而非画饼。你的领导会有这么大咖位么？绝大多数人面对的领导都没有。你能构得上的领导，能有右相杨国忠这种，已经大得不可想象了。杨国忠能许诺你什么？对不起，只有一张空头支票。因为他不是如来，他只是如来身边的二道贩子，就这么简单。 事实上我们绝大多数人此生别说report给如来，哪怕杨国忠，都轮不到，你面对的领导都不知道是几手的二道贩子了。所以你指望说自己完成了送荔枝的任务，就一定能够得到赏赐，那你是异想天开。 因为在你的领导面前，整件事是吉是凶，它是量子运动的，它是不可测的。针对送荔枝这件事情，杨国忠他自己也得找理由。他心里想的是讨好他妹杨贵妃，他嘴上讲的却是大道理。什么他不是为了送一颗荔枝，他是为了彰显大唐的实力，11天，大唐的影响力就可以抵达边境岭南，是为了震慑宵小，这是他的公开说辞。他为什么要搞这么多？他为什么不敢直接说自己就是想拍马屁？因为他没有最终拍板权，因为即便荔枝送到了，这件事到底是功劳，还是过错，犹未可知呢。 这就是你所在的团队，这就是你伺候的这位领导。事实上你很可能连李善德也够不上，你去看剧中，前胡商的商会会长，他也只能押宝李善德这个荔枝使。他的赌点比李善德还要多。首先要杨国忠拍马屁成功，整件事才会被认可。其次杨国忠要愿意重用李善德，他天使投资搭上的这条线，才会起作用。而这个胡商老板，说不定才是你的老板。 看出这条线的不确定性了么？杨国忠拍马屁成功，李善德仅仅是有可能立功，李善德立功，你老板仅仅是有可能搭上线跟着有钱赚，你老板有钱赚，你也仅仅是有可能期权兑现。因为前者赢了，可以随时摒弃后者，后者的获利却需要期待前者。这就叫不确定性，我们做的所有事情，都充满了不确定性。 所以在工作当中，如果你总是单条腿走路，你总是指望一连串的事情都按序发生，那你其实是在赌一个小概率事件。你当然大概率会失望。你工作是完成了，你按照老板的要求，配合李善德圆满完成了送荔枝的任务，但是很可惜，李善德被杨国忠抛弃了，于是你老板也就从这门生意中被踢出局了。他都出局了，你又怎么可能吃到他画的饼呢？这就像甲方忽然换项目负责人了，作为乙方你们跟错人了，你们自己的项目丢了，导致你们无法上市。那你手头那堆期权，自然也就落了空。 所以一个人，你想要保全自己的利益，一定得是多条腿走路的。比如坐在李善德这个位置上，送荔枝的过程中，你就得想办法让它有两种演变方向。假如杨国忠、鱼常侍们不抛弃你，让你领功，你就得想办法保证荔枝送到的时候，是看着新鲜，吃着也新鲜。反之，如果杨国-忠、鱼常侍们在过程中抛弃了你，你就得想办法保证荔枝送到的时候，是看着新鲜，吃着不新鲜。 权责是对等的，如果让你领功，你必然要承担失败的风险，反之，如果你被踢出局，被夺了功，那你自然不用承担风险。这就是为什么从一开始，你就得设计好两种结局，这才是你作为技术人员真正的研发方向。送到不是本事，让送到可以随你的需求，呈现两种结果，才是真本事。如果人家不夺功，那你最后就不藏一手，不催熟荔枝，你就等着去领功。反之，如果你被夺了功，那你埋的这手就会起作用，催熟后的荔枝，就会成为夺你功劳的人要面对的大坑。 你埋这条暗线是为了什么？为了报复么？不，职场上没啥好报复的，人都是为了利益，你埋暗线，同样也是。你埋伏了暗线，就可以借此投靠左相。你不能跟左相讲，你是因为被夺了功劳，怀恨在心故此挖坑，你不能这么讲。你要讲你是心忧天下，你担心贵妃吃了荔枝说好，明年还要运，劳民伤财。 看到了么？你挖坑不是为了报复谁，而是为了给自己投靠左相，找个正大光明的理由。横竖你要得到一样，要么作为右相的红人，去领功，要是被抛弃了，就反手坑右相一把，把坑右相作为投靠左相的晋身之阶。 这就叫两条腿走路，这就是待在李善德这个位置上，该做的。 往下一层，作为胡商，该做的就更多了。你不可能指望说把自己的利益牢牢捆绑在李善德一个人身上。你见过哪个乙方供应商傻到绑死一个人，而且还不是甲方的大领导，还只是个临时项目经理的？李善德顶多算是你参与项目的引荐人，真正成熟的商人都是通过他，完成跟右相牵线搭桥这个更大的目标，而不是一味的指望李善德。 而且荔枝道能不能打通，也不能作为你这个商人唯一的盈利指望。万一打不通呢？所以作为商人，从一开始就得做多手准备，五千里的商道上，哪一段都可以做生意。打通了1000里，这1000里不也可以做这1000里的生意么？为什么只盯着长安和岭南这俩终点站与始发站呢？ 也就是说，在荔枝项目进行的过程中，你就要沿途做好各种渗透，到处考察，看看有无其他商机。从你投资这条船的开始，你就要做好准备，随时换船，而不是指望这件事一定成。你单押荔枝一件事，万一杨贵妃吃了说她不喜欢，以后不要送了，你找谁哭去？即便是运荔枝这件事打通了，你怎么知道打通之后，就不会移交给小舅子公司做呢？所以你得把双层瓮的烧造方法作为保密技术紧紧握在手中。否则凭什么确保甲方将来一定会分你一杯羹？ 至于胡商的手下就更是如此，你觉得悟空何时操心过取经项目本身？那东西没意义的，明白不？那就是给你刷履历，提升行业影响力的垫脚石。“汝亦坐莲台”这个饼能不能吃到我不清楚，但是取经一路来，猴子好像自己已经提前吃饱了。 你想想，沿途那么多妖精，干了那么多年，府库里怎么可能没存点金银珠宝好东西呢？你什么时候见猴子主动上交过？他从来都是一把火烧个干净。真烧了么？你自己品。 除了喜欢毁尸灭迹，猴子还喜欢借着工作的由头，到处给自己卖人情。沿途帮过的国王，教过的王子，救过的百姓，固然信了佛教，但他们念的是谁的好？是猴爷爷。你看到了？客户攥在自己手里。客户也许是佛教这个公司的客户，但客户认的销售，可是自己哦。哪天猴子要是皈依了道教，皈依了天庭，你看客户跟谁走。 不仅仅是这些的，猴子一路上借着取经的由头，没了多少法宝，又攒了多少交情？他跟天庭，道教，佛教，各个部门都混了个脸熟，所谓一起扛过棍，一起打过妖，一起分过洞府，一起灭过痕迹。彼此结下深厚的工作友谊，他图的这是什么？这不就是行业影响力么？ 所以唐僧给几个山贼念往生咒，让他们去地府里告悟空的时候，猴子才一脸的不屑，放大话说：三界之内，任你去告，各方势力，哪个不是他的四大铁？哪个不曾与他交好？谁会接你的状纸？ 这种行业影响力，对一个人的发展至关重要。 论学习好，论自律，论武功高，猴子比不上黑熊精的，但黑熊精为什么就只能去当个森林防火员，就无法进步呢？因为它没有影响力嘛。神仙世界里也不是打打杀杀，当了神仙也还是人情世故。人家猴子是人情世故领域里的斗战胜佛，不是耍棍子的。 所以你看到了？大家都是多条腿走路的。你在工作中，到底能不能得到好处，那是要靠你自己去发现，而不是等着领导画的饼正好兑现了，正好掉你嘴里。 第七步、因为不相信，所以看不见。其实上面这六步做完了，你已经赢了，根本就没有第七步，正如乾坤大挪移，根本没有第七层。 可我还是要写第七步，为什么？因为对于绝大多数人来说，你看完这六个步骤，你也不会做的。 我们不排除一部分人是天生懒，干嘛嘛不成，吃嘛嘛不剩。但这么长的文章，能逐字逐句看到这里的，不太可能是这类人。那就只有另外一种情况了，你不相信。 有句话讲，因为相信，所以看见。因为不相信，你就会怀疑，你会怀疑按照这六个步骤做下去，你的回报率，是否真的足够让你满意。大部分人都会止步在这里，这就叫做因为不相信，所以看不见。 人们往往都会倾向于向外求，极少有人能向内求，因为他们不相信。你看新旧约全书为啥流行？因为它不断地讲述那个奶和蜜的祖宗之地的故事。可是我们想想看，他们老祖宗的那块地，当真是流淌着奶和蜜？还是一块连石油都不产的四战之地？你纵观犹太人的历史就会发现，其实犹太人混的好不好，是自己决定的，是向内求决定的。他们失去了所谓的奶和蜜之地，在全世界经商的那些年里，好像大部分时候都比较富有。 换言之，新旧约全书更多的时候，起到的是安抚族群的作用，告诉他们，再坚持坚持就好了，回到祖传的奶和蜜之地就好了。 这就是人性，人性永远都喜欢相信这些外在的。我们绝大多数人都不愿意做上述六个步骤的原因，也是一样的，因为在你的脑子里，同样存在一块“奶和蜜之地”。也许是投资，也许是当老板。很多人都觉得，我当下之所以困窘，和我没有做这六个步骤无关，和什么有关呢？和我选错了有关，我应该选择一块流淌着奶和蜜之地。结果呢？结果他就成了金融消费者…… 我很早年就给读者们对比过，对比过金融与计算机，我不是在对比打工，我是在对比两个很有意思的角度。金融，我是站在一个投资人的视角，计算机，我是站在一个打工人的视角。 我回顾自己快20年的，在两个行业里的亲身经历，发现一个很有趣的现象。当年，零几年的时候，国内芯片行业还处在低谷的时候，就开始做芯片的那些小伙伴们。等到2018年，国内芯片因为海外限售而大爆发时，很多仅仅是做到小组长级别的人，都因为公司上市，分了几千万，级别稍微高一点的，部门经理们，产品经理们，甚至分到超过一个小目标。 可是作为对比，在全职投资人里面，如果你的启动资金很少，比如只有几十万，或者一两百万，那么能够翻几十倍，几百倍，赚到几千万以上的，凤毛麟角。如果你把这两件事看作两个行业，用概率做个对比，几乎相当于你做到小组长和你做到高管的区别。也就是说，你在A领域里做到小组长，和你在B领域里做到高管，收益才是对等的。 可我们要知道，这个结果，跟最初的想象，相去甚远。我们很多时候都会误以为，做投资比做码农更赚钱。为什么呢？为什么会产生这种误解呢？ 很简单，因为前者的困难肉眼可见。有上市潜力的好公司很难进，个个是学霸，说话又好听。进去了之后，想要升到组长，想要分到期权，也是很难的，因为没有谁是吃素的，都很拼。即便拿到了，能不能拿得稳，能不能坚持十年也是很难的，中途放弃的多了去。因为你每天都会怀疑，这份期权到底是值几千万还是只值几百万甚至只值几十万呢？所以你入职的第一天就能看到，这件事很难做。路径上的每一个困难，每一处的硬条件，都摆在你面前。 反观投资，看得到困难么？看不到。为什么横漂有几百万人？因为路径不明确嘛，因为每一关的门槛没有标明嘛。你真要是每一关都写明了硬杠杆，硬条件，这些人早就一窝蜂散了。正是因为你没写明，他们都想来碰碰运气。 所以我说，很多事儿，你通关后再去看，和之前看到的，并不一样。通关后你就会发现，即便只是要赚到同样的钱，投资这件事的成功率也远低于上班。上班上到合伙人如果你都觉得很难，那么投资赚到相当于合伙人的钱的难度，起码要抬升一个数量级。 投资这件事你做成过，你就会理解我常说的那句话：我说投资的重点既不在于钱，也不在于方法，在于你。你去观察下，古往今来，所有投资大师的回报率，都是身死道消的。就是说只要他这个人挂了，传奇就结束了。 所以我才会开玩笑说，投资人以为自己不是打工的了，其实还是打工的。无非给谁打工。打工人是给老板打工，是给人打工，投资人是给市场打工。你只是换了个老板，你的老板不是人类了，但实际上，你还是个打工的。所以你赚取的是资本的钱么？不，你赚的依然是自己这个人，才华的钱。 市场这个老板比人类老板刻薄得多。你给人类老板打工，基层员工领月薪，中层员工领年薪，高层员工领期权。你给市场这个老板打工，基层员工是金融消费者，干活不领钱还得倒贴，中层员工不赔不赚，用爱发电，高层员工才有钱拿。 所以一旦你稳定盈利了，你会发现其实是你自己这个人，脱胎换骨了，而不是市场奖励了你什么。你得到的一切都是你应得的，而不是你最初想象的，你换个领域就可以不用改变自己也能成功，就能不劳而获。 明白这一点是很重要的。明白这一点，你就会发现，无论跳槽，转行，深造，亦或者干脆不打工了，去创业，去投资，你都绕不开我们前面讲的六个步骤。根本绕不开。 哪怕投资这种看似好像不依赖于组织的工作，也无非还是把那六步反复做，重复做。你想想看，这个市场里，到底有多少暗礁，有多少埋伏，多少资金的动向，多少股力量，你都不清楚。你不当金融消费者，谁当？你们单位里忽然来个愣头青实习生，不晓得利害冲突，不晓得历史渊源，四处得罪人，他能平步青云么？那你作为金融消费者，不就是市场这个单位里忽然闯进来的愣头青实习生么？ 你跟最初的，自悟前的，刚接到任务的李善德，有什么区别？没区别的呀。如果说有，那你还不如他呢。市场颁发给你一个运荔枝的，那些成熟的投资人避之唯恐不及的送死任务，李善德好歹知道哭一场，你还手舞足蹈的以为是美差呢。 我说的还不够形象么？ 所以想明白这一点，你就会发现，必须相信，才能看见，因为你无论如何都绕不开这六步。你到底想去做什么行业，什么领域，那无非是你的个人兴趣。360行里每个行业当都有各自的局部首富，真正影响你回报率的，是这六步，你做得如何。","link":"/2025/06/29/20250627-%E6%8C%89%E7%85%A7%E8%BF%99%E4%B8%83%E6%AD%A5%E5%81%9A%EF%BC%8C%E5%9B%9E%E6%8A%A5%E7%8E%87%E6%AF%94%E4%BD%A0%E8%B7%B3%E6%A7%BD%E3%80%81%E8%BD%AC%E8%A1%8C%E3%80%81%E6%B7%B1%E9%80%A0%E9%83%BD%E5%A4%A7%E5%BE%97%E5%A4%9A/"},{"title":"数字资产与稳定币革命的价值链分析","text":"发布时间：2025年6月27日文章总结：本报告对当前加密经济的产业结构进行了全面的价值链分析，涵盖从上游硬件制造到下游应用生态的各个环节。报告的核心论点是，尽管比特币等投机性资产备受关注，但稳定币已演变为Web3应用的经济基石和“数字美元”结算网络，其链上交易量已超越传统支付巨头。报告通过宏观与微观相结合的双层结构，详细剖析了公共区块链、挖矿、交易所（CEX/DEX）、钱包、DeFi协议及NFT市场等关键环节的商业模式和发展逻辑。特别地，报告深度分析了不同类型的稳定币（如USDC、USDT、DAI）的机制、商业模式、风险及其在赋能真实世界资产（RWA）和全球支付中的关键作用。最后，报告展望了监管趋势、行业未来，并为产品与技术负责人提供了具体的战略建议。 引言：新的加密经济格局本报告旨在全面剖析当前加密货币市场的产业结构，为产品与技术领域的专业人士提供一份深入的参考。自2022年的市场调整以来，整个行业正经历一场深刻的复苏与成熟化转型。标志性事件，如比特币现货ETF的获批，不仅吸引了传统金融机构的目光，更预示着数字资产正逐步走向主流。然而，在这波澜壮阔的复苏浪潮之下，一个更为深刻的结构性转变正在发生。 本报告的核心论点是：尽管比特币等投机性资产持续占据新闻头条，但稳定币已悄然演变为下一代Web3应用的经济基石——一个功能完备的“数字美元”结算网络。其重要性体现在惊人的交易量增长上。据统计，2024年稳定币的链上交易额已高达15.6万亿美元，首次超过了Visa和万事达卡等传统支付巨头的处理总额。这一事实表明，稳定币已不再仅仅是加密货币交易者的避险工具，而是演变成了一个高效、低成本的全球价值流转层。与此同时，欧盟、美国、中国香港等主要经济体纷纷出台或酝酿针对稳定币的监管框架，这恰恰从侧面印证了其日益增长的系统重要性。 为了系统性地解读这一复杂的生态系统，本报告将采用双层结构进行分析。第一部分将宏观解构整个加密货币的价值链，从最底层的硬件制造到最上层的应用服务。第二部分将聚焦于当前Web3生态的核心引擎——稳定币，对其产业链、商业模式及战略意义进行微观层面的深度剖明。通过这种由宏观到微观的分析，本报告旨在揭示驱动当前市场发展的技术逻辑与商业现实，为从业者提供战略性的决策依据。 第一部分：加密货币价值链：从芯片到服务本部分将数字资产行业解构为其核心组成部分，系统性地分析价值从基础层到终端应用层的创造、传递与捕获过程。为了提供一个清晰的概览，下表总结了加密货币价值链的主要环节、商业模式及代表性实体。 表1：加密货币价值链概览 价值链层级 关键环节 主要商业模式 / 收入来源 代表性实体 上游 (基础设施) 挖矿硬件制造商 高利润硬件销售、云算力服务、自营挖矿 比特大陆 (Bitmain) 挖矿矿池 按算力贡献比例收取手续费 (如PPS, PPLNS) AntPool, Foundry USA L1/L2 公共区块链 交易手续费 (Gas费)，包括基础费 (Base Fee) 和优先费 (Priority Fee) 以太坊 (Ethereum), Solana 中游 (服务与协议) 中心化交易所 (CEX) 交易手续费、上币费、利息收入、项目孵化 币安 (Binance), Coinbase 去中心化交易所 (DEX) 流动性池交易手续费 (LP Fee)、协议费、治理代币价值捕获 Uniswap, Curve 加密钱包 内置Swap功能服务费、法币出入金通道费、dApp集成合作 MetaMask, Trust Wallet 数据与分析提供商 API订阅服务、平台订阅费、合规解决方案 Messari, Chainalysis 下游 (应用生态) DeFi借贷协议 借贷利差、协议费用 (如稳定费、清算罚金) Aave, MakerDAO NFT交易市场 市场交易佣金 (如销售额的2.5%) OpenSea 这张表格为读者构建了一个关于加密生态系统的**“技术堆栈”心智模型**。它清晰地展示了价值如何在不同层级间流动和被捕获，为后续的详细分析提供了必要的宏观背景。 第一章 上游： foundational infrastructure本章分析加密经济的“镐与铲”——那些创造和维护数字稀缺性与安全性的基础实体，所有上层建筑都建立于此。 1.1 公共区块链：数字国度核心概念 公共区块链，无论是像以太坊、Solana这样的第一层（Layer-1）网络，还是像Polygon这样的第二层（Layer-2）扩容方案，其本质上都扮演着去中心化主权平台或“数字国度”的角色。它们拥有自己独特的货币政策、资源分配机制和内部经济体。其核心技术功能是提供一个安全、无需许可、全球共享的状态机，用于记录和执行交易与智能合约。 商业/经济模型：交易费用市场 这些网络的主要“收入”来源是用户为处理交易而支付的费用，通常称为**“Gas费”。以太坊在2021年实施的EIP-1559**升级，为我们提供了一个极为精妙的经济模型案例。该机制将交易费拆分为两个核心部分： 基础费 (Base Fee)：这是一个由协议根据网络拥堵状况自动计算得出的最低费用。所有交易都必须支付基础费。其最关键的特点是，这部分费用会被销毁 (Burn)，即从流通中永久移除。这种机制为网络的原生资产（如ETH）带来了持续的通缩压力。它不像传统税收那样支付给某个政府机构，而是通过提升资产的稀缺性，将价值返还给所有代币持有者。 优先费 (Priority Fee / Tip)：这是一个可选的小费，用户可以支付给区块验证者（在PoS机制下）或矿工（在PoW机制下），以激励他们优先处理自己的交易。这部分费用是用户为获得更快服务而直接支付的报酬，构成了验证者的直接收入来源。 分析与启示 EIP-1559模型是一个混合体，它结合了由通缩“税收”（基础费销毁）资助的“公共产品”（网络安全与运营）和由市场驱动的服务费（优先费）。这种设计创造了一个强大的经济飞轮：网络使用量的增加导致更多的基础费被销毁，从而减少原生资产的供应量。在需求不变或增加的情况下，这可能会推高资产价格，进而增加网络的整体安全预算（因为验证者质押的资产价值更高），并激励更多的开发者在网络上构建应用。 从一个简单的“价高者得”的拍卖市场，到EIP-1559所代表的复杂货币政策，这标志着区块链经济设计的成熟。它不再仅仅是一个收取服务费的系统，而是一个能够主动管理其原生资产价值的经济体。 这一转变的逻辑链条如下： 首先，在EIP-1559之前，以太坊采用的是**“第一价格拍卖”模式**，用户需要猜测一个能使其交易被打包的价格，这导致了费用价格的剧烈波动和极差的用户体验。 其次，EIP-1559通过将费用分解为协议层面的base_fee和用户层面的priority_fee，解决了这个问题。 base_fee的销毁机制，将网络经济活动的繁荣程度与原生资产的稀缺性直接挂钩。 最终，这使得ETH这样的原生资产转变为一种**“生产性资产”**，其内在价值与它所支撑的“数字国度”的经济活动紧密相连。 对于产品和技术负责人而言，选择在哪条区块链上进行开发，已不仅仅是一个技术决策，更是一个经济决策。他们选择的是一个特定的数字经济体，这将直接影响其应用未来可能持有或交易的资产的长期价值。从某种意义上说，销毁机制无异于一种由网络使用量资助的“股票回购”计划。 1.2 工作量证明（PoW）基础设施：数字淘金热环节一：挖矿硬件制造商 主要参与者：比特大陆（Bitmain）凭借其**ANTMINER（蚂蚁矿机）**系列产品，长期以来在该领域占据绝对主导地位。 商业模式：比特大陆采用的是一种高度垂直整合的商业模式，使其能够从产业链的多个环节捕获价值： 高利润硬件销售：核心业务是设计、制造和销售专用的ASIC（专用集成电路）矿机。由于其技术领先，能够生产出算力能效比最高的设备，因此享有极高的定价权和利润空间。早期分析显示，一台售价1200美元的S9矿机，其制造成本约500美元，利润高达700美元。 自营挖矿：在向市场公开发售最新一代矿机之前，比特大陆会利用这些最先进的设备为自己进行挖矿。这使其能够捕获新硬件生命周期中最有利可图的“头矿”阶段，获得超额回报。 云算力与托管服务：通过其关联平台（如BitFuFu），比特大陆将挖矿业务打包成“云算力”产品进行销售。这本质上是将重资本的硬件业务转化为轻资产、高现金流的经常性收入。BitFuFu的财务文件显示，其绝大部分收入最终都以成本形式支付给了比特大陆，表明这是一种深度的业务绑定和利润转移策略。 金融服务：通过其金融部门（如AntAlpha），为大型机构矿工提供设备抵押贷款等金融服务，进一步深化其在产业中的影响力并开辟新的收入来源。 环节二：矿池 主要参与者：AntPool（比特大陆旗下）、Foundry USA、F2Pool等。 核心功能：矿池的核心价值在于聚合全球各地中小型矿工的算力，共同参与挖矿。这解决了单个矿工由于算力有限而难以独立挖到区块（获得奖励）的问题。通过加入矿池，矿工可以平滑其挖矿收入，将极小概率获得大额奖励的模式，转变为稳定获得小额、持续的支付。 商业模式：基于手续费的模式。矿池会从其成员挖出的区块奖励中抽取一小部分（通常为1%-3%）作为服务费，然后将剩余部分按每个矿工贡献的有效算力比例进行分配。常见的分配模式包括PPS（Pay-Per-Share，按股支付）和PPLNS（Pay Per Last N Shares，按最后N股支付）。这是一个典型的规模经济业务，核心竞争力在于吸引和维持尽可能大的全球算力份额。 分析与启示 尽管PoW共识机制的初衷是去中心化，但其上游基础设施层却表现出强烈的中心化趋势，这带来了系统性风险和依赖性。 这一现象的形成路径清晰可见： 首先，比特大陆不仅在ASIC矿机市场占据了高达80%的份额，还运营着全球最大的矿池之一AntPool。这种从芯片设计到矿池运营的垂直整合，为其带来了无与伦比的竞争优势。他们能够最先获得市场信息，用自营挖矿业务进行“抢跑”，并将硬件销售与矿池服务捆绑。 其次，虽然近年来随着地缘政治变化，北美矿池（如Foundry USA）崛起，算力中心从中国向美国转移，但这只是改变了算力集中的地理位置，并未改变算力本身高度集中的事实。 对于整个网络而言，这种集中化构成了潜在的安全威胁（例如，理论上存在51%攻击的风险，尽管在比特币这样的大型网络上实施成本极高）。对于技术和产品人员来说，这意味着一个PoW链的“去中心化安全”实际上依赖于少数几家大型、中心化公司的商业决策和地缘政治背景。此外，PoW挖矿的高能耗和巨大的资本投入，也形成了极高的进入壁垒，进一步巩固了现有巨头的市场地位。 第二章 中游：经济枢纽与协议本章审视那些促进加密资产流动、交易和管理的关键中介和协议，它们是连接上游基础设施和下游应用的经济动脉。 2.1 交易场所：CEX与DEX的双子市场环节一：中心化交易所 (CEX) 主要参与者：币安 (Binance)、Coinbase、OKX。 商业模式：本质上是传统金融交易所模式在加密世界的复刻和升级，收入来源多元化： 交易手续费：最核心的收入来源。对用户的现货和衍生品交易收取一定比例（通常为0.1%左右）的佣金。币安长期主导这一市场，但近年来其市场份额因面临全球性的监管压力而有所下滑。 上币费：向项目方收取费用，以将其代币在交易所上架交易。这对于新兴项目来说是一笔重要的营销和流动性获取开支。 利息与借贷：利用平台沉淀的用户资金进行理财，或向用户提供保证金交易、质押借贷等服务并赚取利差。 风险投资与项目孵化 (Launchpad)：扮演风险投资者的角色，早期投资有潜力的新项目，并通过其Launchpad平台进行首次代币发行，从中获取投资回报和平台收益。 环节二：去中心化交易所 (DEX) 主要参与者：Uniswap、Curve。 商业模式：一种基于协议的、自动化的新范式： 流动性池手续费：主要的收入来源。像Uniswap这样的协议，会对每笔在其流动性池中发生的代币兑换（Swap）收取固定比例的费用（例如0.3%）。这笔费用的大部分会直接分配给为该交易对提供流动性的用户（Liquidity Providers, LPs）作为回报。在某些协议版本中，一小部分费用（称为**“协议费”**）可以被开启，并流入协议的财库。 治理代币价值：DEX的原生代币（如UNI）通过多种方式捕获价值。首先是治理权，持有者可以投票决定协议的未来发展方向，包括是否开启协议费以及如何使用财库资金。其次是潜在的现金流，如果协议费被开启并分配给代币持有者，代币就具备了类似股票的分红属性。 分析与启示 CEX与DEX的并存和竞争，体现了加密世界中一个根本性的权衡：一边是用户体验、功能丰富和高效率（CEX），另一边是抗审查、自我主权和无需许可（DEX）。它们的商业模式也精确地反映了这一差异：CEX通过提供信任和便利来盈利，而DEX则通过实现无需许可的流动性来盈利。 这种二元格局的逻辑十分清晰： CEX如币安，提供流畅的交易体验、深厚的流动性以及复杂的衍生品工具，但代价是用户必须完成**KYC（身份认证）**并将其资产托管给平台。 DEX如Uniswap，允许任何人以非托管的方式进行交易，无需许可，但用户可能面临更高的交易成本（例如，0.3%的手续费对比CEX的0.1%）、滑点损失以及与欺诈性代币交互的风险。 因此，CEX的商业模式核心在于吸引和留住其“围墙花园”内的用户，而DEX的商业模式核心则在于吸引和留住其开放协议中的“流动性”。CEX的收入归公司所有，而DEX的收入主要归其用户（流动性提供者）所有。 对于产品开发者而言，这是一个关键的战略抉择。在CEX上构建应用可以利用其庞大的现有用户群，但需要放弃部分控制权并受其规则约束。在DEX上构建则能获得全球性、无需许可的接入，但需要自行解决链上交互的复杂性和流动性激励问题。值得注意的是，这个市场并非零和游戏。CEX本身就是DEX流动性的重要使用者，而DEX也依赖CEX作为用户进入加密世界的主要法币通道，二者之间形成了一种复杂的共生关系。 2.2 钱包：通往Web3的门户 主要参与者：MetaMask、Trust Wallet。 核心功能：作为非托管（或称自托管）软件，钱包允许用户完全掌控自己的私钥，并作为与去中心化应用（dApps）交互的主要界面。它们是普通用户体验Web3的起点和核心工具。 商业模式：从一个纯粹的免费工具，演变为一个强大的价值捕获平台： 内置兑换（Swap）服务费：这是目前钱包最主要的收入来源。例如，MetaMask在其钱包内集成了一个兑换功能，该功能聚合了来自多个DEX的流动性。为了提供这种一站式的便利性和安全性，MetaMask会在标准网络费和DEX流动性提供者费用之外，额外收取一笔0.875%至1%的服务费。 法币出入金通道费：钱包与第三方支付提供商合作，允许用户直接在钱包内使用信用卡或银行转账购买加密货币，或将加密货币出售为法币。钱包会从这些交易中抽取一定比例的费用。 合作伙伴与集成：凭借其庞大的用户基础，钱包与各种dApps和区块链项目进行合作。这些合作可能涉及收入分成、广告展示或其他形式的商业补偿。 分析与启示 非托管钱包正在成为Web3生态中一个至关重要的**“聚合器”层**，它们在用户与协议交互的最终节点上捕获价值，形成了一种强大的商业模式。然而，这也带来了在用户界面层面新的中心化趋势。 这一模式的演进路径非常经典： 首先，像MetaMask这样的钱包，其核心的资产存储和转账功能是完全免费的，这帮助它迅速积累了海量的用户基础。 其次，当它成为绝大多数用户进入Web3世界默认的、最受信任的起点后，它便开始利用这种信任和用户流量，提供增值服务并从中获利。用户支付的Swap服务费，本质上是为**便利性、安全性和免于直接与复杂DEX交互的“认知负荷”**而付费。 这是一种典型的聚合器商业模式，与传统互联网领域的谷歌之于搜索、Booking.com之于酒店预订如出一辙。它们掌握了用户关系和流量入口，并通过向后端服务（在此即DEX）导流来货币化。对于产品和技术负责人来说，与主流钱包集成或被其推荐，是至关重要的分发策略。这也揭示了Web3的一个核心张力：尽管后端协议是去中心化的，但前端的用户体验层，同样会受到强大的中心化和价值捕获力量的影响。 2.3 数据与分析提供商：预言机与情报层 主要参与者：Messari、Chainalysis、Glassnode、Nansen等，以及预言机项目如Chainlink。 核心功能：这些服务商的核心价值在于**“解释”复杂、原始的区块链数据**。区块链虽然公开透明，但其数据是杂乱无章且难以直接解读的。数据提供商通过索引、清洗、结构化处理，将其转化为有商业价值的信息。 商业模式：主要是面向企业（B2B）的**SaaS（软件即服务）和API（应用程序编程接口）**模式： API订阅：向开发者、交易所和金融机构出售对结构化、实时和历史区块链数据的访问权限。例如，提供标准化的资产价格、成交量加权平均价（VWAP）、市值等数据。 分析平台：提供基于订阅的在线平台，内置丰富的仪表盘、警报系统和研究工具，服务于交易员、投资者和研究人员。 合规与取证：为交易所、金融机构和执法部门提供工具，用于追踪非法资金流动、遵守**反洗钱（AML）和了解你的客户（KYC）**法规。 预言机服务 (Oracles)：这是一个特殊的链上数据服务。以Chainlink为例，它安全可靠地将链下世界的数据（如美元对欧元汇率、天气信息等）提供给链上的智能合约使用，并为此收取服务费。这是智能合约与现实世界交互的关键桥梁。 分析与启示 数据提供商是加密经济中不可或缺的**“意义构建”层**，它们将区块链的**“激进透明度”**转化为具有商业价值的情报。其商业模式建立在一个简单的事实之上：原始数据不等于有用信息。 这一层的价值创造逻辑如下：区块链上的每一笔交易都是公开的，但要从中提取有意义的洞见，例如计算一个代币在所有交易所的综合价格，需要巨大的工程努力。像Messari这样的公司，投入大量资源来索引多条链、聚合来自不同交易所的数据、进行异常值检测，并最终输出一个干净、可靠的数据流。它们解决了**“数据混沌”**的问题。 随着加密经济的复杂性增加和机构参与者的涌入，这个“意义构建”层的重要性呈指数级增长。对于产品和技术团队而言，这些数据提供商不仅是数据源，更是关键的基础设施合作伙伴，它们帮助团队省去了自行搭建和维护复杂数据管道的巨大成本。它们正在扮演加密世界中的**“彭博终端”、“标普全球”或“路孚特”**的角色。 第三章 下游：应用生态系统本章探讨那些利用上游和中游基础设施，向最终用户交付创新产品和服务的应用层。 3.1 去中心化金融 (DeFi)：重塑金融 主要参与者：Aave（借贷协议）、MakerDAO（稳定币发行与借贷协议）。 商业模式 - 借贷协议 (以Aave为例)： 核心功能：通过智能合约创建一个去中心化的货币市场，用户可以存入资产以赚取利息（作为贷方），或者抵押资产以借出其他资产（作为借方）。 收入来源：协议的收入主要来源于借款人支付的利息与存款人获得的利息之间的利差。借款人支付的总利息中，一部分会分配给协议的财库（Treasury）。此外，协议还通过对**“闪电贷”（Flash Loans，一种无需抵押的瞬时贷款）**收取费用以及在市场波动时对资不抵债头寸进行清算时收取的罚金来获得额外收入。 价值捕获：协议财库中的收入有多种用途，这些用途将协议的成功与原生治理代币（AAVE）的价值直接挂钩。例如，财库资金可用于资助协议的未来开发、从二级市场回购并销毁AAVE代币，或者分配给那些将其AAVE代币质押在**“安全模块”（Safety Module）**中以保护协议免受坏账风险的用户。 商业模式 - 资产发行协议 (以MakerDAO为例)： 核心功能：允许用户锁定有价值的抵押品（如ETH、wBTC，以及越来越多的真实世界资产RWA），以铸造（Mint）去中心化稳定币DAI。 收入来源：最主要的收入来源是稳定费 (Stability Fee)。这是用户为其借出的DAI所需支付的年化利率（APR）。当用户的抵押品价值下降到危险水平时，协议会进行清算并收取额外的清算罚金。 价值捕获：协议赚取的稳定费收入，会通过一个名为**“盈余拍卖”的机制，用于在公开市场上购买其治理代币MKR并将其销毁**。这一过程减少了MKR的总供应量，从而将协议的利润返还给了所有MKR持有者。 分析与启示 DeFi协议代表了金融商业模式的一次范式革命。它从依赖受信任的、以盈利为目的的中介机构（如银行），转向了由自动化、中立的协议来执行金融功能。在DeFi中，价值不再被中介机构的股东捕获，而是被协议本身捕获，并以程序化的方式分配给其代币持有者和利益相关者。 这种新范式的运作机制是：Aave和MakerDAO等协议完全通过部署在区块链上的智能合约运行，这使得它们能够以极低的运营成本提供传统银行的核心服务（存、贷、支付），而无需庞大的实体分支、员工或中央资产负债表。它们所赚取的收入（利差、稳定费）在概念上类似于银行的净息差。然而，关键区别在于利润的分配。这些利润不会作为股息支付给公司股东，而是通过代币回购销毁或质押分红等机制，自动地、透明地回馈给协议的生态系统。 这就创造了一个用户即所有者的、自我强化的经济闭环。对于产品和技术领导者而言，这意味着在构建或集成DeFi应用时，“代币经济学”（Tokenomics）与API文档同等重要。理解一个协议的代币如何捕获价值，是评估其长期可行性、社区激励结构以及与之合作的潜在风险与回报的关键。在DeFi世界里，协议本身就是商业实体。 3.2 非同质化代币 (NFTs)：数字所有权层 主要参与者：OpenSea。 核心功能：提供一个市场，用于铸造、购买和销售独一无二的数字资产（NFTs）。这些资产可以代表从数字艺术、收藏品到游戏道具、虚拟土地等任何事物的所有权。 商业模式：一种简单、轻资产且高效的佣金模式： 市场服务费：OpenSea的主要收入来自于对平台上的每一笔成功的二级市场交易收取2.5%的平台服务费。 创作者版税：平台还支持创作者在铸造NFT时设定一个版税比例（例如5%）。当该NFT在二级市场被转售时，平台会自动将销售额的一部分（即5%）转给原创作者。虽然这笔钱不属于OpenSea的直接收入，但这项功能是吸引高质量创作者入驻其平台的关键，从而构筑了其内容护城河。 分析与启示 NFT市场的商业模式之所以强大，是因为它成功地将**“数字文化的流动性”货币化了**。其成功与否直接取决于所上线资产的交易活跃度（交易量），这使其成为一个极具可扩展性、资本需求极低的业务。 其商业逻辑与现实世界中的eBay或苏富比拍卖行非常相似：OpenSea本身不持有或创造NFT库存，它是一个点对点的交易撮合平台。它的核心价值主张是网络效应：它聚集了最多的买家和最多的卖家，从而为任何给定的NFT创造了最深的流动性和最优的价格发现机制。为此，它提供了强大的搜索、筛选和交易便利化工具。 这个模式的核心挑战并非技术，而是社区、信任和流动性。正如其竞争对手Blur所展示的那样，通过针对专业交易者推出不同的激励模型（如基于交易量的代币空投），市场份额可能会发生剧烈变化。对于产品和技术负责人来说，在NFT领域取得成功的关键，可能不在于拥有最先进的铸造技术，而在于构建一个充满活力的生态系统，吸引最受欢迎的内容创作者和最活跃的用户群体。 第二部分：深度剖析——稳定币，Web3的引擎本部分将对稳定币生态系统进行专注而深入的分析，论证其不仅是加密市场的一个重要组成部分，更是驱动Web3未来增长和主流采纳的最关键基础设施。 第四章 稳定性的分类学4.1 根本需求像比特币这样价格剧烈波动的资产，虽然是优良的价值储存媒介（数字黄金），但却难以胜任日常经济活动中的记账单位和交换媒介。在一个功能性的数字经济中，商品和服务的价格不能每分钟都在变化。稳定币正是为了解决这一核心问题而生。它们通过锚定一种稳定的价值来源（主要是美元），提供了一种价格稳定的数字原生承载资产，扮演着加密世界**“数字现金”或“数字M0”的角色。它们是连接波动剧烈的链上世界与价值稳定的链下法币世界的关键桥梁**。 4.2 稳定币原型分析稳定币并非铁板一块，其实现稳定性的机制各不相同，带来了不同的信任假设和风险特征。 法币抵押型 (链下抵押)：这是目前市场上的绝对主流模式。这类稳定币与某种法币（主要是美元）保持1:1的固定兑换率。发行方会在传统的、受监管的金融机构（如银行）中，以**现金和高流动性的现金等价物（如短期美国国债）**的形式，持有与流通中的稳定币数量相等或超额的储备金。 代表：USDC (USD Coin), USDT (Tether)。 加密资产抵押型 (链上抵押)：这类稳定币同样锚定法币价值，但其抵押品是存放在链上智能合约中的、价值波动的加密资产（如ETH, wBTC）。为了应对抵押品价格下跌的风险，该模式通常要求超额抵押，即用户必须锁定价值远超其希望借出的稳定币的加密资产（例如，锁定价值200美元的ETH，借出100美元的稳定币）。 代表：DAI (由MakerDAO发行)。 商品抵押型 (链下抵押)：这类稳定币的价值锚定于黄金、白银等实物商品。每个代币代表了存放在专业金库中的特定数量的实物商品的所有权。 代表：PAX Gold (PAXG)。 算法稳定币 (历史背景)：这是一个曾被寄予厚望但最终被证明存在根本性缺陷的类别。它们试图不依赖任何直接抵押品，而是通过复杂的算法，根据市场需求自动增发或销毁代币，以维持价格稳定。Terra/Luna的崩盘是该模式脆弱性的极端体现，此后算法稳定币已基本退出主流市场。提及它对于理解稳定币演化史以及当前抵押型模式为何占据主导地位至关重要。 为了更清晰地对比这些模型，下表从多个维度进行了分析。 表2：主流稳定币模型对比分析 特征 法币抵押型 (以USDC为例) 加密资产抵押型 (以DAI为例) 商品抵押型 (以PAXG为例) 挂钩机制 1:1 法币储备金支持 链上智能合约超额抵押 1:1 实物商品储备金支持 储备资产 现金及短期美国国债 波动性加密资产 (ETH, wBTC等) 存放在金库中的实物黄金 中心化程度 高度中心化 (依赖发行方和托管行) 去中心化 (由DAO社区治理) 高度中心化 (依赖发行方和金库) 核心风险 发行方/托管方的信用风险和操作风险 智能合约漏洞、预言机失灵、抵押品剧烈波动风险 发行方/金库的信用风险和实物保管风险 透明度方式 第三方会计师事务所的月度储备金证明 (Attestation) 完全链上透明，任何人可实时审计抵押情况 第三方审计机构对实物黄金的定期审计 核心优势 简单、易于理解、可大规模扩展 抗审查、无需许可、高度透明 提供对实物资产的数字所有权 对于产品和技术人员来说，理解这些架构上的权衡至关重要。这张表格将复杂的机制提炼成一个清晰的比较框架，直接回答了关于每种主要稳定币设计模式的**“它是如何工作的”和“它可能会出什么问题”**的核心问题。它推动讨论从一个笼统的“稳定币”概念，进入到一个对不同模型及其在安全性、可扩展性和监管风险方面独特影响的细致理解。 第五章 稳定币价值链与商业模式本章将解构“制造”和维护一个稳定币的“生意经”。 5.1 发行方：现代数字铸币厂 核心功能：发行方的核心职能是双向的：当用户存入法币（或其他抵押品）时，铸造新的稳定币；当用户希望赎回法币时，销毁等量的稳定币。整个商业模式的基石在于维持一个可信的、稳定的1:1兑付承诺。 案例分析1：Circle (USDC) - 合规优先模式 商业模式：Circle的收入几乎完全来自于其储备金资产所产生的利息。Circle将其美元储备投资于现金和短期美国国债等高流动性、低风险的资产。这些资产产生的收益，扣除运营成本后，即为Circle的利润。 战略定位：透明度和监管合规是其核心差异化优势。Circle主动寻求各国金融牌照，定期发布由顶级会计师事务所出具的详细储备金证明报告，并积极与全球监管机构合作。这一战略使其成为机构、企业和注重合规的用户的首选。其多链战略（已在超过14条主流区块链上发行）旨在将USDC打造为一个无处不在、可互操作的通用结算资产，从而扩大其网络效应和储备金规模。 案例分析2：Tether (USDT) - 市场主导模式 商业模式：与Circle类似，Tether的收入也来源于其储备金的投资收益。然而，Tether的储备金组合在历史上更为不透明，且包含了商业票据、公司债券、担保贷款乃至比特币等风险和收益都更高的资产。这可能为其带来了更高的潜在收益，但也伴随着更高的风险和市场质疑。 战略定位：先发优势和深厚的流动性。USDT最初的崛起，是作为加密货币交易者在交易所之间快速转移资金、规避传统银行系统限制的工具。其市场主导地位是强大网络效应的结果：它是被最广泛上架、交易对最多、流动性最深的稳定币，这使其成为事实上的加密交易标准。尽管其储备金的透明度问题屡遭诟病，但Tether已成功经受住了多次极端的市场压力测试，证明了其在危机中维持挂钩的能力。 表3：商业模式对比：Circle (USDC) vs. Tether (USDT) 指标 Circle (USDC) Tether (USDT) 主要收入来源 储备金（主要是短期美国国债）的利息收入 储备金（多元化资产组合）的投资收益 储备金构成 仅限于现金及短期美国国债 多元化组合：美国国债、货币市场基金、比特币、担保贷款、其他投资等 透明度与审计 高透明度，由顶级会计师事务所（如德勤）提供月度储备金证明 透明度较低，由非“四大”的审计公司提供季度证明，历史上曾因透明度问题受罚 监管姿态 积极主动，寻求合规与合作；致力于满足MiCA等监管框架要求 历史上偏向被动应对，曾与纽约总检察长办公室达成和解；近年来在逐步提升透明度 目标受众 机构、企业、注重合规的DeFi协议和个人用户 加密货币交易所、交易员、新兴市场用户 核心竞争优势 合规性、透明度、与传统金融体系的信任链接 先发优势、最广泛的网络效应、最深的交易流动性 这张对比表为用户提供了一个强有力的战略分析。它揭示了“稳定币发行”并非一种单一的商业模式，而是两条通往成功的不同路径。Circle押注于一个加密经济与传统、受监管的金融体系深度融合的未来。而Tether的成功则建立在一个平行的、加密原生的金融体系之上。对于一个产品经理来说，选择集成哪种稳定币，不仅仅是技术考量，更是一种战略站队，反映了其产品自身的风险偏好、价值观和目标市场。 5.2 守护者：托管方与审计方的关键角色 核心功能：这些传统金融实体为链下抵押的稳定币提供了至关重要的信任和验证层。 托管方 (Custodians)：指那些持有稳定币储备资产（如现金、国债）的、受监管的金融机构（如纽约梅隆银行）。它们的职责是确保这些资产被安全地保管、与发行方的自有资产相隔离，并且不会被挪用，从而在发行方破产时保护持有者的利益。它们的商业模式是向发行方收取资产托管费。 审计/鉴证方 (Auditors/Attestation Providers)：指那些独立核实发行方关于其储备金声明的会计师事务所。它们通过执行一系列程序，来确认在某个特定时间点，发行方托管账户中的资产价值等于或超过其在链上发行的稳定币总量。它们出具的**“储备金证明”或“鉴证报告”，是市场信心的基石**。它们的商业模式是提供专业的鉴证服务并收取费用。 分析与启示 整个法币抵押稳定币模型的信誉，其根基并不在区块链技术本身，而在于传统金融参与者（托管银行和审计公司）的声誉和诚信。这在稳定币与“旧世界”金融之间建立了一种深刻且不可避免的依赖关系。 这一逻辑链条非常清晰： 首先，USDC的价值并非由某个智能合约保证，而是由Circle公司承诺可以按1:1兑换成真实美元的保证。这个承诺的背后，是这些真实美元被存放在像纽约梅隆银行这样的托管机构中。 其次，市场之所以相信这个承诺，是因为有像德勤这样的第三方审计公司，定期检查这些银行账户，并发布报告公开证明**“钱确实在那里”**。Tether长期以来面临市场质疑的一个核心原因，正是其未能获得“四大”会计师事务所的全面审计。 这揭示了当今最成功的稳定币的混合性质。它们在前端是一个Web3资产——可编程、全球流通、7x24小时运行；但在后端，它们是一个不折不扣的传统金融（TradFi）工具——依赖银行、审计师和监管法规。对于产品和技术领导者而言，这意味着在评估一个稳定币的风险时，不仅要分析其链上属性，还必须严格审视其链下托管方的资质和审计报告的严谨性。稳定币的“信任”，在很大程度上被外包给了这些传统的守护者。 第六章 增长催化剂：稳定币对Web3的影响本章分析稳定币为何在当前阶段如此重要。 6.1 通往现实世界的桥梁：赋能真实世界资产（RWA）代币化 概念：RWA（Real-World Asset）代币化，指的是将在区块链上创建一个数字代币来代表对传统、链下资产（如房地产、政府债券、私人信贷）的所有权或收益权的过程。 稳定币的角色：稳定币是RWA生态系统不可或缺的润滑剂。它为这个新兴市场提供了三大核心功能：一个稳定的记账单位，用以在链上为这些非流动性资产定价；一个稳定的交换媒介，用以交易这些资产的代币；以及一个稳定的支付工具，用以派发这些资产产生的现金流（如债券的利息或房产的租金）。例如，资管巨头贝莱德（BlackRock）推出的代币化美国国债基金BUIDL，就是用美元稳定币向投资者支付每日收益的，这完美展示了稳定币在RWA中的核心作用。 6.2 全球结算层：颠覆跨境支付 痛点：由于依赖于层层代理行体系，传统的国际电汇不仅速度慢（通常需要数天才能完成结算），而且成本高昂（平均手续费率超过6%）。 稳定币的解决方案：稳定币利用区块链技术，实现了近乎实时、全天候、成本极低的全球点对点价值转移。在像Solana这样的高性能区块链上，一笔稳定币转账的成本可能不到一美分，且在几秒钟内即可完成最终结算。这正是稳定币支付量近年来爆炸式增长的根本原因，尤其是在新兴市场的汇款、B2B贸易结算以及作为对冲本国货币通胀的储蓄工具等领域，其应用正变得日益广泛。 6.3 驱动DeFi 2.0 核心效用：稳定币是DeFi协议的命脉。它们是借贷市场中最主要的资产类型，是DEX流动性池中最常见的交易对资产，也是衡量各类DeFi策略收益率的标准单位。DeFi生态总锁仓价值（TVL）的增长，与稳定币的供应量和使用量直接相关。 分析与启示 稳定币是加密货币迄今为止真正的“杀手级应用”，其价值不在于投机，而在于实用。它们成功地将加密资产的波动性抽象剥离，同时保留了区块链技术的核心优势——一个全球性的、可编程的、点对点的即时结算网络。 这一趋势背后的逻辑是：稳定币的应用场景正在从最初的加密货币交易，迅速扩展到现实世界的支付、RWA金融以及更复杂的DeFi协议中。在所有这些场景中，稳定币本身并非最终产品，而是赋能性的基础设施。它扮演着新兴链上经济的**“TCP/IP协议”**的角色——一个中立的、底层的价值传输协议，任何上层应用都可以在其之上构建。 因此，Web3的未来，重点不在于说服人们用比特币买咖啡，而在于利用稳定币构建的“支付轨道”，来解决从国际贸易融资到代币化证券结算等一系列真实世界的商业问题。对于产品和技术领导者而言，这意味着最大的机遇可能并非创造新的投机性代币，而是在稳定币结算层之上，构建能够解决实际商业痛点的应用程序。 第三部分：前路展望：监管、趋势与战略建议本部分综合前文分析，提供前瞻性视角和可操作的建议。 第七章 监管的地平线 关键框架分析： 欧盟的MiCA法规 (Markets in Crypto-Assets)：这是一项具有里程碑意义的全面监管法案，为整个欧盟创建了一个统一的加密资产监管框架。它对稳定币发行商施加了严格的要求，包括必须获得授权、维持充足的资本储备金以及履行严格的披露义务。这为市场带来了亟需的监管确定性，但同时也显著提高了合规成本，这可能会对资源雄厚的大型发行商（如Circle）更为有利，而对小型或透明度较低的发行商构成挑战。 美国与中国香港的进展：这两个关键的金融中心也正在积极推进各自的稳定币监管立法。其核心思路与MiCA一致，都聚焦于确保稳定币拥有1:1的高质量流动性资产支持，并建立健全的风险管理体系。这标志着一个全球性的趋势：将稳定币全面纳入现有金融监管体系之内。 战略影响：监管不再是遥远的威胁，而是当下的现实。合规正在迅速成为一种核心竞争力。未来，项目和公司需要根据自身的商业模式和风险偏好，审慎选择其注册地和合作的稳定币伙伴。 第八章 未来轨迹与关键趋势 传统金融 (TradFi) 与DeFi的融合：趋势是双向的。一方面，像贝莱德、富兰克林邓普顿这样的传统金融巨头，正通过发行代币化资产的方式进入链上世界。另一方面，像Circle、Coinbase这样的加密原生公司，则在积极申请银行牌照，试图成为受监管的金融机构。两个世界之间的界限正在变得模糊。 来自央行数字货币 (CBDCs) 的竞争：从长远来看，由各国央行发行的数字货币是私人稳定币，尤其是在支付领域，一个潜在的强大竞争对手。然而，构建一个高效、可互操作的“多边央行数字货币桥”项目极其复杂，可能需要数年时间才能落地，这为私人稳定币留下了宝贵的发展窗口期。 多链的未来：稳定币正越来越多地被原生发行在多个不同的区块链上。它们正在成为连接各个独立的L1和L2生态系统的关键互操作性基础设施，扮演着“价值互联网”中通用货币的角色。 第九章 对产品与技术负责人的战略建议 对产品经理的建议： 聚焦实用，而非投机：最持久的商业模式，将是那些利用稳定币“支付轨道”来解决真实世界问题的应用，例如优化跨境B2B支付流程、为中小企业提供贸易融资、或为新兴市场用户提供可靠的美元储蓄渠道。 基于风险评估选择稳定币：在选择集成的稳定币时，需要围绕“稳定币三难困境”（去中心化、可扩展性、合规性）进行风险评估。你的选择（例如，在USDC和DAI之间选择）不仅是技术决策，更是一种战略表达，反映了你的产品的价值观和目标市场。 将代币经济学视为产品设计的核心：如果你正在DeFi领域进行构建，必须深入理解你的产品如何与底层协议的经济模型互动，并为其做出贡献。 对技术负责人的建议： 在每一层都优先考虑安全性：鉴于稳定币对链下托管方的依赖以及链上智能合约的固有风险，采用多层次、纵深防御的安全策略是不可妥协的底线。 为多链世界构建架构：不要将你的解决方案锁定在单一的区块链上。利用跨链稳定币和互操作性协议，确保未来的灵活性和可扩展性。 为用户抽象掉复杂性：MetaMask等钱包的成功表明，用户愿意为便利性和简化的体验付费。最终胜出的应用，将是那些能够将Gas费、私钥管理、跨链桥接等底层复杂性对终端用户完全隐藏起来的应用。","link":"/2025/06/27/20250627-%E6%95%B0%E5%AD%97%E8%B5%84%E4%BA%A7%E4%B8%8E%E7%A8%B3%E5%AE%9A%E5%B8%81%E9%9D%A9%E5%91%BD%E7%9A%84%E4%BB%B7%E5%80%BC%E9%93%BE%E5%88%86%E6%9E%90/"}],"tags":[{"name":"房地产","slug":"房地产","link":"/tags/%E6%88%BF%E5%9C%B0%E4%BA%A7/"},{"name":"普通房子","slug":"普通房子","link":"/tags/%E6%99%AE%E9%80%9A%E6%88%BF%E5%AD%90/"},{"name":"经济周期","slug":"经济周期","link":"/tags/%E7%BB%8F%E6%B5%8E%E5%91%A8%E6%9C%9F/"},{"name":"个人收入","slug":"个人收入","link":"/tags/%E4%B8%AA%E4%BA%BA%E6%94%B6%E5%85%A5/"},{"name":"投资逻辑","slug":"投资逻辑","link":"/tags/%E6%8A%95%E8%B5%84%E9%80%BB%E8%BE%91/"},{"name":"资产货币化","slug":"资产货币化","link":"/tags/%E8%B5%84%E4%BA%A7%E8%B4%A7%E5%B8%81%E5%8C%96/"},{"name":"消费观念","slug":"消费观念","link":"/tags/%E6%B6%88%E8%B4%B9%E8%A7%82%E5%BF%B5/"},{"name":"时代机遇","slug":"时代机遇","link":"/tags/%E6%97%B6%E4%BB%A3%E6%9C%BA%E9%81%87/"},{"name":"三核房产","slug":"三核房产","link":"/tags/%E4%B8%89%E6%A0%B8%E6%88%BF%E4%BA%A7/"},{"name":"职场智慧","slug":"职场智慧","link":"/tags/%E8%81%8C%E5%9C%BA%E6%99%BA%E6%85%A7/"},{"name":"个人成长","slug":"个人成长","link":"/tags/%E4%B8%AA%E4%BA%BA%E6%88%90%E9%95%BF/"},{"name":"换位思考","slug":"换位思考","link":"/tags/%E6%8D%A2%E4%BD%8D%E6%80%9D%E8%80%83/"},{"name":"做事方法","slug":"做事方法","link":"/tags/%E5%81%9A%E4%BA%8B%E6%96%B9%E6%B3%95/"},{"name":"人情世故","slug":"人情世故","link":"/tags/%E4%BA%BA%E6%83%85%E4%B8%96%E6%95%85/"},{"name":"加密经济","slug":"加密经济","link":"/tags/%E5%8A%A0%E5%AF%86%E7%BB%8F%E6%B5%8E/"},{"name":"稳定币","slug":"稳定币","link":"/tags/%E7%A8%B3%E5%AE%9A%E5%B8%81/"},{"name":"价值链分析","slug":"价值链分析","link":"/tags/%E4%BB%B7%E5%80%BC%E9%93%BE%E5%88%86%E6%9E%90/"},{"name":"Web3","slug":"Web3","link":"/tags/Web3/"},{"name":"DeFi","slug":"DeFi","link":"/tags/DeFi/"}],"categories":[{"name":"房地产市场","slug":"房地产市场","link":"/categories/%E6%88%BF%E5%9C%B0%E4%BA%A7%E5%B8%82%E5%9C%BA/"},{"name":"职场发展","slug":"职场发展","link":"/categories/%E8%81%8C%E5%9C%BA%E5%8F%91%E5%B1%95/"},{"name":"行业研究报告","slug":"行业研究报告","link":"/categories/%E8%A1%8C%E4%B8%9A%E7%A0%94%E7%A9%B6%E6%8A%A5%E5%91%8A/"}],"pages":[{"title":"","text":"/* * 針對 Icarus 兩欄佈局在寬螢幕下的精準寬度覆蓋 * (螢幕寬度 >= 1472px 時生效) */ @media screen and (min-width: 1472px) { .is-2-column .container { /* 將寬度從 1152px 放大到您想要的寬度，例如 1400px */ max-width: 1400px !important; } } /* * 為了應對其他螢幕尺寸或單欄佈局， * 我們可以保留一個通用的寬度設定。 */ .container { max-width: 1400px !important; }","link":"/css/custom.css"}]}