{"posts":[{"title":"数字资产与稳定币革命的价值链分析","text":"发布时间：2025年6月27日文章总结：本报告对当前加密经济的产业结构进行了全面的价值链分析，涵盖从上游硬件制造到下游应用生态的各个环节。报告的核心论点是，尽管比特币等投机性资产备受关注，但稳定币已演变为Web3应用的经济基石和“数字美元”结算网络，其链上交易量已超越传统支付巨头。报告通过宏观与微观相结合的双层结构，详细剖析了公共区块链、挖矿、交易所（CEX/DEX）、钱包、DeFi协议及NFT市场等关键环节的商业模式和发展逻辑。特别地，报告深度分析了不同类型的稳定币（如USDC、USDT、DAI）的机制、商业模式、风险及其在赋能真实世界资产（RWA）和全球支付中的关键作用。最后，报告展望了监管趋势、行业未来，并为产品与技术负责人提供了具体的战略建议。 这份报告可以下载： 点击下载 引言：新的加密经济格局本报告旨在全面剖析当前加密货币市场的产业结构，为产品与技术领域的专业人士提供一份深入的参考。自2022年的市场调整以来，整个行业正经历一场深刻的复苏与成熟化转型。标志性事件，如比特币现货ETF的获批，不仅吸引了传统金融机构的目光，更预示着数字资产正逐步走向主流。然而，在这波澜壮阔的复苏浪潮之下，一个更为深刻的结构性转变正在发生。 本报告的核心论点是：尽管比特币等投机性资产持续占据新闻头条，但稳定币已悄然演变为下一代Web3应用的经济基石——一个功能完备的“数字美元”结算网络。其重要性体现在惊人的交易量增长上。据统计，2024年稳定币的链上交易额已高达15.6万亿美元，首次超过了Visa和万事达卡等传统支付巨头的处理总额。这一事实表明，稳定币已不再仅仅是加密货币交易者的避险工具，而是演变成了一个高效、低成本的全球价值流转层。与此同时，欧盟、美国、中国香港等主要经济体纷纷出台或酝酿针对稳定币的监管框架，这恰恰从侧面印证了其日益增长的系统重要性。 为了系统性地解读这一复杂的生态系统，本报告将采用双层结构进行分析。第一部分将宏观解构整个加密货币的价值链，从最底层的硬件制造到最上层的应用服务。第二部分将聚焦于当前Web3生态的核心引擎——稳定币，对其产业链、商业模式及战略意义进行微观层面的深度剖明。通过这种由宏观到微观的分析，本报告旨在揭示驱动当前市场发展的技术逻辑与商业现实，为从业者提供战略性的决策依据。 第一部分：加密货币价值链：从芯片到服务本部分将数字资产行业解构为其核心组成部分，系统性地分析价值从基础层到终端应用层的创造、传递与捕获过程。为了提供一个清晰的概览，下表总结了加密货币价值链的主要环节、商业模式及代表性实体。 表1：加密货币价值链概览 价值链层级 关键环节 主要商业模式 / 收入来源 代表性实体 上游 (基础设施) 挖矿硬件制造商 高利润硬件销售、云算力服务、自营挖矿 比特大陆 (Bitmain) 挖矿矿池 按算力贡献比例收取手续费 (如PPS, PPLNS) AntPool, Foundry USA L1/L2 公共区块链 交易手续费 (Gas费)，包括基础费 (Base Fee) 和优先费 (Priority Fee) 以太坊 (Ethereum), Solana 中游 (服务与协议) 中心化交易所 (CEX) 交易手续费、上币费、利息收入、项目孵化 币安 (Binance), Coinbase 去中心化交易所 (DEX) 流动性池交易手续费 (LP Fee)、协议费、治理代币价值捕获 Uniswap, Curve 加密钱包 内置Swap功能服务费、法币出入金通道费、dApp集成合作 MetaMask, Trust Wallet 数据与分析提供商 API订阅服务、平台订阅费、合规解决方案 Messari, Chainalysis 下游 (应用生态) DeFi借贷协议 借贷利差、协议费用 (如稳定费、清算罚金) Aave, MakerDAO NFT交易市场 市场交易佣金 (如销售额的2.5%) OpenSea 这张表格为读者构建了一个关于加密生态系统的**“技术堆栈”心智模型**。它清晰地展示了价值如何在不同层级间流动和被捕获，为后续的详细分析提供了必要的宏观背景。 第一章 上游： foundational infrastructure本章分析加密经济的“镐与铲”——那些创造和维护数字稀缺性与安全性的基础实体，所有上层建筑都建立于此。 1.1 公共区块链：数字国度核心概念 公共区块链，无论是像以太坊、Solana这样的第一层（Layer-1）网络，还是像Polygon这样的第二层（Layer-2）扩容方案，其本质上都扮演着去中心化主权平台或“数字国度”的角色。它们拥有自己独特的货币政策、资源分配机制和内部经济体。其核心技术功能是提供一个安全、无需许可、全球共享的状态机，用于记录和执行交易与智能合约。 商业/经济模型：交易费用市场 这些网络的主要“收入”来源是用户为处理交易而支付的费用，通常称为**“Gas费”。以太坊在2021年实施的EIP-1559**升级，为我们提供了一个极为精妙的经济模型案例。该机制将交易费拆分为两个核心部分： 基础费 (Base Fee)：这是一个由协议根据网络拥堵状况自动计算得出的最低费用。所有交易都必须支付基础费。其最关键的特点是，这部分费用会被销毁 (Burn)，即从流通中永久移除。这种机制为网络的原生资产（如ETH）带来了持续的通缩压力。它不像传统税收那样支付给某个政府机构，而是通过提升资产的稀缺性，将价值返还给所有代币持有者。 优先费 (Priority Fee / Tip)：这是一个可选的小费，用户可以支付给区块验证者（在PoS机制下）或矿工（在PoW机制下），以激励他们优先处理自己的交易。这部分费用是用户为获得更快服务而直接支付的报酬，构成了验证者的直接收入来源。 分析与启示 EIP-1559模型是一个混合体，它结合了由通缩“税收”（基础费销毁）资助的“公共产品”（网络安全与运营）和由市场驱动的服务费（优先费）。这种设计创造了一个强大的经济飞轮：网络使用量的增加导致更多的基础费被销毁，从而减少原生资产的供应量。在需求不变或增加的情况下，这可能会推高资产价格，进而增加网络的整体安全预算（因为验证者质押的资产价值更高），并激励更多的开发者在网络上构建应用。 从一个简单的“价高者得”的拍卖市场，到EIP-1559所代表的复杂货币政策，这标志着区块链经济设计的成熟。它不再仅仅是一个收取服务费的系统，而是一个能够主动管理其原生资产价值的经济体。 这一转变的逻辑链条如下： 首先，在EIP-1559之前，以太坊采用的是**“第一价格拍卖”模式**，用户需要猜测一个能使其交易被打包的价格，这导致了费用价格的剧烈波动和极差的用户体验。 其次，EIP-1559通过将费用分解为协议层面的base_fee和用户层面的priority_fee，解决了这个问题。 base_fee的销毁机制，将网络经济活动的繁荣程度与原生资产的稀缺性直接挂钩。 最终，这使得ETH这样的原生资产转变为一种**“生产性资产”**，其内在价值与它所支撑的“数字国度”的经济活动紧密相连。 对于产品和技术负责人而言，选择在哪条区块链上进行开发，已不仅仅是一个技术决策，更是一个经济决策。他们选择的是一个特定的数字经济体，这将直接影响其应用未来可能持有或交易的资产的长期价值。从某种意义上说，销毁机制无异于一种由网络使用量资助的“股票回购”计划。 1.2 工作量证明（PoW）基础设施：数字淘金热环节一：挖矿硬件制造商 主要参与者：比特大陆（Bitmain）凭借其**ANTMINER（蚂蚁矿机）**系列产品，长期以来在该领域占据绝对主导地位。 商业模式：比特大陆采用的是一种高度垂直整合的商业模式，使其能够从产业链的多个环节捕获价值： 高利润硬件销售：核心业务是设计、制造和销售专用的ASIC（专用集成电路）矿机。由于其技术领先，能够生产出算力能效比最高的设备，因此享有极高的定价权和利润空间。早期分析显示，一台售价1200美元的S9矿机，其制造成本约500美元，利润高达700美元。 自营挖矿：在向市场公开发售最新一代矿机之前，比特大陆会利用这些最先进的设备为自己进行挖矿。这使其能够捕获新硬件生命周期中最有利可图的“头矿”阶段，获得超额回报。 云算力与托管服务：通过其关联平台（如BitFuFu），比特大陆将挖矿业务打包成“云算力”产品进行销售。这本质上是将重资本的硬件业务转化为轻资产、高现金流的经常性收入。BitFuFu的财务文件显示，其绝大部分收入最终都以成本形式支付给了比特大陆，表明这是一种深度的业务绑定和利润转移策略。 金融服务：通过其金融部门（如AntAlpha），为大型机构矿工提供设备抵押贷款等金融服务，进一步深化其在产业中的影响力并开辟新的收入来源。 环节二：矿池 主要参与者：AntPool（比特大陆旗下）、Foundry USA、F2Pool等。 核心功能：矿池的核心价值在于聚合全球各地中小型矿工的算力，共同参与挖矿。这解决了单个矿工由于算力有限而难以独立挖到区块（获得奖励）的问题。通过加入矿池，矿工可以平滑其挖矿收入，将极小概率获得大额奖励的模式，转变为稳定获得小额、持续的支付。 商业模式：基于手续费的模式。矿池会从其成员挖出的区块奖励中抽取一小部分（通常为1%-3%）作为服务费，然后将剩余部分按每个矿工贡献的有效算力比例进行分配。常见的分配模式包括PPS（Pay-Per-Share，按股支付）和PPLNS（Pay Per Last N Shares，按最后N股支付）。这是一个典型的规模经济业务，核心竞争力在于吸引和维持尽可能大的全球算力份额。 分析与启示 尽管PoW共识机制的初衷是去中心化，但其上游基础设施层却表现出强烈的中心化趋势，这带来了系统性风险和依赖性。 这一现象的形成路径清晰可见： 首先，比特大陆不仅在ASIC矿机市场占据了高达80%的份额，还运营着全球最大的矿池之一AntPool。这种从芯片设计到矿池运营的垂直整合，为其带来了无与伦比的竞争优势。他们能够最先获得市场信息，用自营挖矿业务进行“抢跑”，并将硬件销售与矿池服务捆绑。 其次，虽然近年来随着地缘政治变化，北美矿池（如Foundry USA）崛起，算力中心从中国向美国转移，但这只是改变了算力集中的地理位置，并未改变算力本身高度集中的事实。 对于整个网络而言，这种集中化构成了潜在的安全威胁（例如，理论上存在51%攻击的风险，尽管在比特币这样的大型网络上实施成本极高）。对于技术和产品人员来说，这意味着一个PoW链的“去中心化安全”实际上依赖于少数几家大型、中心化公司的商业决策和地缘政治背景。此外，PoW挖矿的高能耗和巨大的资本投入，也形成了极高的进入壁垒，进一步巩固了现有巨头的市场地位。 第二章 中游：经济枢纽与协议本章审视那些促进加密资产流动、交易和管理的关键中介和协议，它们是连接上游基础设施和下游应用的经济动脉。 2.1 交易场所：CEX与DEX的双子市场环节一：中心化交易所 (CEX) 主要参与者：币安 (Binance)、Coinbase、OKX。 商业模式：本质上是传统金融交易所模式在加密世界的复刻和升级，收入来源多元化： 交易手续费：最核心的收入来源。对用户的现货和衍生品交易收取一定比例（通常为0.1%左右）的佣金。币安长期主导这一市场，但近年来其市场份额因面临全球性的监管压力而有所下滑。 上币费：向项目方收取费用，以将其代币在交易所上架交易。这对于新兴项目来说是一笔重要的营销和流动性获取开支。 利息与借贷：利用平台沉淀的用户资金进行理财，或向用户提供保证金交易、质押借贷等服务并赚取利差。 风险投资与项目孵化 (Launchpad)：扮演风险投资者的角色，早期投资有潜力的新项目，并通过其Launchpad平台进行首次代币发行，从中获取投资回报和平台收益。 环节二：去中心化交易所 (DEX) 主要参与者：Uniswap、Curve。 商业模式：一种基于协议的、自动化的新范式： 流动性池手续费：主要的收入来源。像Uniswap这样的协议，会对每笔在其流动性池中发生的代币兑换（Swap）收取固定比例的费用（例如0.3%）。这笔费用的大部分会直接分配给为该交易对提供流动性的用户（Liquidity Providers, LPs）作为回报。在某些协议版本中，一小部分费用（称为**“协议费”**）可以被开启，并流入协议的财库。 治理代币价值：DEX的原生代币（如UNI）通过多种方式捕获价值。首先是治理权，持有者可以投票决定协议的未来发展方向，包括是否开启协议费以及如何使用财库资金。其次是潜在的现金流，如果协议费被开启并分配给代币持有者，代币就具备了类似股票的分红属性。 分析与启示 CEX与DEX的并存和竞争，体现了加密世界中一个根本性的权衡：一边是用户体验、功能丰富和高效率（CEX），另一边是抗审查、自我主权和无需许可（DEX）。它们的商业模式也精确地反映了这一差异：CEX通过提供信任和便利来盈利，而DEX则通过实现无需许可的流动性来盈利。 这种二元格局的逻辑十分清晰： CEX如币安，提供流畅的交易体验、深厚的流动性以及复杂的衍生品工具，但代价是用户必须完成**KYC（身份认证）**并将其资产托管给平台。 DEX如Uniswap，允许任何人以非托管的方式进行交易，无需许可，但用户可能面临更高的交易成本（例如，0.3%的手续费对比CEX的0.1%）、滑点损失以及与欺诈性代币交互的风险。 因此，CEX的商业模式核心在于吸引和留住其“围墙花园”内的用户，而DEX的商业模式核心则在于吸引和留住其开放协议中的“流动性”。CEX的收入归公司所有，而DEX的收入主要归其用户（流动性提供者）所有。 对于产品开发者而言，这是一个关键的战略抉择。在CEX上构建应用可以利用其庞大的现有用户群，但需要放弃部分控制权并受其规则约束。在DEX上构建则能获得全球性、无需许可的接入，但需要自行解决链上交互的复杂性和流动性激励问题。值得注意的是，这个市场并非零和游戏。CEX本身就是DEX流动性的重要使用者，而DEX也依赖CEX作为用户进入加密世界的主要法币通道，二者之间形成了一种复杂的共生关系。 2.2 钱包：通往Web3的门户 主要参与者：MetaMask、Trust Wallet。 核心功能：作为非托管（或称自托管）软件，钱包允许用户完全掌控自己的私钥，并作为与去中心化应用（dApps）交互的主要界面。它们是普通用户体验Web3的起点和核心工具。 商业模式：从一个纯粹的免费工具，演变为一个强大的价值捕获平台： 内置兑换（Swap）服务费：这是目前钱包最主要的收入来源。例如，MetaMask在其钱包内集成了一个兑换功能，该功能聚合了来自多个DEX的流动性。为了提供这种一站式的便利性和安全性，MetaMask会在标准网络费和DEX流动性提供者费用之外，额外收取一笔0.875%至1%的服务费。 法币出入金通道费：钱包与第三方支付提供商合作，允许用户直接在钱包内使用信用卡或银行转账购买加密货币，或将加密货币出售为法币。钱包会从这些交易中抽取一定比例的费用。 合作伙伴与集成：凭借其庞大的用户基础，钱包与各种dApps和区块链项目进行合作。这些合作可能涉及收入分成、广告展示或其他形式的商业补偿。 分析与启示 非托管钱包正在成为Web3生态中一个至关重要的**“聚合器”层**，它们在用户与协议交互的最终节点上捕获价值，形成了一种强大的商业模式。然而，这也带来了在用户界面层面新的中心化趋势。 这一模式的演进路径非常经典： 首先，像MetaMask这样的钱包，其核心的资产存储和转账功能是完全免费的，这帮助它迅速积累了海量的用户基础。 其次，当它成为绝大多数用户进入Web3世界默认的、最受信任的起点后，它便开始利用这种信任和用户流量，提供增值服务并从中获利。用户支付的Swap服务费，本质上是为**便利性、安全性和免于直接与复杂DEX交互的“认知负荷”**而付费。 这是一种典型的聚合器商业模式，与传统互联网领域的谷歌之于搜索、Booking.com之于酒店预订如出一辙。它们掌握了用户关系和流量入口，并通过向后端服务（在此即DEX）导流来货币化。对于产品和技术负责人来说，与主流钱包集成或被其推荐，是至关重要的分发策略。这也揭示了Web3的一个核心张力：尽管后端协议是去中心化的，但前端的用户体验层，同样会受到强大的中心化和价值捕获力量的影响。 2.3 数据与分析提供商：预言机与情报层 主要参与者：Messari、Chainalysis、Glassnode、Nansen等，以及预言机项目如Chainlink。 核心功能：这些服务商的核心价值在于**“解释”复杂、原始的区块链数据**。区块链虽然公开透明，但其数据是杂乱无章且难以直接解读的。数据提供商通过索引、清洗、结构化处理，将其转化为有商业价值的信息。 商业模式：主要是面向企业（B2B）的**SaaS（软件即服务）和API（应用程序编程接口）**模式： API订阅：向开发者、交易所和金融机构出售对结构化、实时和历史区块链数据的访问权限。例如，提供标准化的资产价格、成交量加权平均价（VWAP）、市值等数据。 分析平台：提供基于订阅的在线平台，内置丰富的仪表盘、警报系统和研究工具，服务于交易员、投资者和研究人员。 合规与取证：为交易所、金融机构和执法部门提供工具，用于追踪非法资金流动、遵守**反洗钱（AML）和了解你的客户（KYC）**法规。 预言机服务 (Oracles)：这是一个特殊的链上数据服务。以Chainlink为例，它安全可靠地将链下世界的数据（如美元对欧元汇率、天气信息等）提供给链上的智能合约使用，并为此收取服务费。这是智能合约与现实世界交互的关键桥梁。 分析与启示 数据提供商是加密经济中不可或缺的**“意义构建”层**，它们将区块链的**“激进透明度”**转化为具有商业价值的情报。其商业模式建立在一个简单的事实之上：原始数据不等于有用信息。 这一层的价值创造逻辑如下：区块链上的每一笔交易都是公开的，但要从中提取有意义的洞见，例如计算一个代币在所有交易所的综合价格，需要巨大的工程努力。像Messari这样的公司，投入大量资源来索引多条链、聚合来自不同交易所的数据、进行异常值检测，并最终输出一个干净、可靠的数据流。它们解决了**“数据混沌”**的问题。 随着加密经济的复杂性增加和机构参与者的涌入，这个“意义构建”层的重要性呈指数级增长。对于产品和技术团队而言，这些数据提供商不仅是数据源，更是关键的基础设施合作伙伴，它们帮助团队省去了自行搭建和维护复杂数据管道的巨大成本。它们正在扮演加密世界中的**“彭博终端”、“标普全球”或“路孚特”**的角色。 第三章 下游：应用生态系统本章探讨那些利用上游和中游基础设施，向最终用户交付创新产品和服务的应用层。 3.1 去中心化金融 (DeFi)：重塑金融 主要参与者：Aave（借贷协议）、MakerDAO（稳定币发行与借贷协议）。 商业模式 - 借贷协议 (以Aave为例)： 核心功能：通过智能合约创建一个去中心化的货币市场，用户可以存入资产以赚取利息（作为贷方），或者抵押资产以借出其他资产（作为借方）。 收入来源：协议的收入主要来源于借款人支付的利息与存款人获得的利息之间的利差。借款人支付的总利息中，一部分会分配给协议的财库（Treasury）。此外，协议还通过对**“闪电贷”（Flash Loans，一种无需抵押的瞬时贷款）**收取费用以及在市场波动时对资不抵债头寸进行清算时收取的罚金来获得额外收入。 价值捕获：协议财库中的收入有多种用途，这些用途将协议的成功与原生治理代币（AAVE）的价值直接挂钩。例如，财库资金可用于资助协议的未来开发、从二级市场回购并销毁AAVE代币，或者分配给那些将其AAVE代币质押在**“安全模块”（Safety Module）**中以保护协议免受坏账风险的用户。 商业模式 - 资产发行协议 (以MakerDAO为例)： 核心功能：允许用户锁定有价值的抵押品（如ETH、wBTC，以及越来越多的真实世界资产RWA），以铸造（Mint）去中心化稳定币DAI。 收入来源：最主要的收入来源是稳定费 (Stability Fee)。这是用户为其借出的DAI所需支付的年化利率（APR）。当用户的抵押品价值下降到危险水平时，协议会进行清算并收取额外的清算罚金。 价值捕获：协议赚取的稳定费收入，会通过一个名为**“盈余拍卖”的机制，用于在公开市场上购买其治理代币MKR并将其销毁**。这一过程减少了MKR的总供应量，从而将协议的利润返还给了所有MKR持有者。 分析与启示 DeFi协议代表了金融商业模式的一次范式革命。它从依赖受信任的、以盈利为目的的中介机构（如银行），转向了由自动化、中立的协议来执行金融功能。在DeFi中，价值不再被中介机构的股东捕获，而是被协议本身捕获，并以程序化的方式分配给其代币持有者和利益相关者。 这种新范式的运作机制是：Aave和MakerDAO等协议完全通过部署在区块链上的智能合约运行，这使得它们能够以极低的运营成本提供传统银行的核心服务（存、贷、支付），而无需庞大的实体分支、员工或中央资产负债表。它们所赚取的收入（利差、稳定费）在概念上类似于银行的净息差。然而，关键区别在于利润的分配。这些利润不会作为股息支付给公司股东，而是通过代币回购销毁或质押分红等机制，自动地、透明地回馈给协议的生态系统。 这就创造了一个用户即所有者的、自我强化的经济闭环。对于产品和技术领导者而言，这意味着在构建或集成DeFi应用时，“代币经济学”（Tokenomics）与API文档同等重要。理解一个协议的代币如何捕获价值，是评估其长期可行性、社区激励结构以及与之合作的潜在风险与回报的关键。在DeFi世界里，协议本身就是商业实体。 3.2 非同质化代币 (NFTs)：数字所有权层 主要参与者：OpenSea。 核心功能：提供一个市场，用于铸造、购买和销售独一无二的数字资产（NFTs）。这些资产可以代表从数字艺术、收藏品到游戏道具、虚拟土地等任何事物的所有权。 商业模式：一种简单、轻资产且高效的佣金模式： 市场服务费：OpenSea的主要收入来自于对平台上的每一笔成功的二级市场交易收取2.5%的平台服务费。 创作者版税：平台还支持创作者在铸造NFT时设定一个版税比例（例如5%）。当该NFT在二级市场被转售时，平台会自动将销售额的一部分（即5%）转给原创作者。虽然这笔钱不属于OpenSea的直接收入，但这项功能是吸引高质量创作者入驻其平台的关键，从而构筑了其内容护城河。 分析与启示 NFT市场的商业模式之所以强大，是因为它成功地将**“数字文化的流动性”货币化了**。其成功与否直接取决于所上线资产的交易活跃度（交易量），这使其成为一个极具可扩展性、资本需求极低的业务。 其商业逻辑与现实世界中的eBay或苏富比拍卖行非常相似：OpenSea本身不持有或创造NFT库存，它是一个点对点的交易撮合平台。它的核心价值主张是网络效应：它聚集了最多的买家和最多的卖家，从而为任何给定的NFT创造了最深的流动性和最优的价格发现机制。为此，它提供了强大的搜索、筛选和交易便利化工具。 这个模式的核心挑战并非技术，而是社区、信任和流动性。正如其竞争对手Blur所展示的那样，通过针对专业交易者推出不同的激励模型（如基于交易量的代币空投），市场份额可能会发生剧烈变化。对于产品和技术负责人来说，在NFT领域取得成功的关键，可能不在于拥有最先进的铸造技术，而在于构建一个充满活力的生态系统，吸引最受欢迎的内容创作者和最活跃的用户群体。 第二部分：深度剖析——稳定币，Web3的引擎本部分将对稳定币生态系统进行专注而深入的分析，论证其不仅是加密市场的一个重要组成部分，更是驱动Web3未来增长和主流采纳的最关键基础设施。 第四章 稳定性的分类学4.1 根本需求像比特币这样价格剧烈波动的资产，虽然是优良的价值储存媒介（数字黄金），但却难以胜任日常经济活动中的记账单位和交换媒介。在一个功能性的数字经济中，商品和服务的价格不能每分钟都在变化。稳定币正是为了解决这一核心问题而生。它们通过锚定一种稳定的价值来源（主要是美元），提供了一种价格稳定的数字原生承载资产，扮演着加密世界**“数字现金”或“数字M0”的角色。它们是连接波动剧烈的链上世界与价值稳定的链下法币世界的关键桥梁**。 4.2 稳定币原型分析稳定币并非铁板一块，其实现稳定性的机制各不相同，带来了不同的信任假设和风险特征。 法币抵押型 (链下抵押)：这是目前市场上的绝对主流模式。这类稳定币与某种法币（主要是美元）保持1:1的固定兑换率。发行方会在传统的、受监管的金融机构（如银行）中，以**现金和高流动性的现金等价物（如短期美国国债）**的形式，持有与流通中的稳定币数量相等或超额的储备金。 代表：USDC (USD Coin), USDT (Tether)。 加密资产抵押型 (链上抵押)：这类稳定币同样锚定法币价值，但其抵押品是存放在链上智能合约中的、价值波动的加密资产（如ETH, wBTC）。为了应对抵押品价格下跌的风险，该模式通常要求超额抵押，即用户必须锁定价值远超其希望借出的稳定币的加密资产（例如，锁定价值200美元的ETH，借出100美元的稳定币）。 代表：DAI (由MakerDAO发行)。 商品抵押型 (链下抵押)：这类稳定币的价值锚定于黄金、白银等实物商品。每个代币代表了存放在专业金库中的特定数量的实物商品的所有权。 代表：PAX Gold (PAXG)。 算法稳定币 (历史背景)：这是一个曾被寄予厚望但最终被证明存在根本性缺陷的类别。它们试图不依赖任何直接抵押品，而是通过复杂的算法，根据市场需求自动增发或销毁代币，以维持价格稳定。Terra/Luna的崩盘是该模式脆弱性的极端体现，此后算法稳定币已基本退出主流市场。提及它对于理解稳定币演化史以及当前抵押型模式为何占据主导地位至关重要。 为了更清晰地对比这些模型，下表从多个维度进行了分析。 表2：主流稳定币模型对比分析 特征 法币抵押型 (以USDC为例) 加密资产抵押型 (以DAI为例) 商品抵押型 (以PAXG为例) 挂钩机制 1:1 法币储备金支持 链上智能合约超额抵押 1:1 实物商品储备金支持 储备资产 现金及短期美国国债 波动性加密资产 (ETH, wBTC等) 存放在金库中的实物黄金 中心化程度 高度中心化 (依赖发行方和托管行) 去中心化 (由DAO社区治理) 高度中心化 (依赖发行方和金库) 核心风险 发行方/托管方的信用风险和操作风险 智能合约漏洞、预言机失灵、抵押品剧烈波动风险 发行方/金库的信用风险和实物保管风险 透明度方式 第三方会计师事务所的月度储备金证明 (Attestation) 完全链上透明，任何人可实时审计抵押情况 第三方审计机构对实物黄金的定期审计 核心优势 简单、易于理解、可大规模扩展 抗审查、无需许可、高度透明 提供对实物资产的数字所有权 对于产品和技术人员来说，理解这些架构上的权衡至关重要。这张表格将复杂的机制提炼成一个清晰的比较框架，直接回答了关于每种主要稳定币设计模式的**“它是如何工作的”和“它可能会出什么问题”**的核心问题。它推动讨论从一个笼统的“稳定币”概念，进入到一个对不同模型及其在安全性、可扩展性和监管风险方面独特影响的细致理解。 第五章 稳定币价值链与商业模式本章将解构“制造”和维护一个稳定币的“生意经”。 5.1 发行方：现代数字铸币厂 核心功能：发行方的核心职能是双向的：当用户存入法币（或其他抵押品）时，铸造新的稳定币；当用户希望赎回法币时，销毁等量的稳定币。整个商业模式的基石在于维持一个可信的、稳定的1:1兑付承诺。 案例分析1：Circle (USDC) - 合规优先模式 商业模式：Circle的收入几乎完全来自于其储备金资产所产生的利息。Circle将其美元储备投资于现金和短期美国国债等高流动性、低风险的资产。这些资产产生的收益，扣除运营成本后，即为Circle的利润。 战略定位：透明度和监管合规是其核心差异化优势。Circle主动寻求各国金融牌照，定期发布由顶级会计师事务所出具的详细储备金证明报告，并积极与全球监管机构合作。这一战略使其成为机构、企业和注重合规的用户的首选。其多链战略（已在超过14条主流区块链上发行）旨在将USDC打造为一个无处不在、可互操作的通用结算资产，从而扩大其网络效应和储备金规模。 案例分析2：Tether (USDT) - 市场主导模式 商业模式：与Circle类似，Tether的收入也来源于其储备金的投资收益。然而，Tether的储备金组合在历史上更为不透明，且包含了商业票据、公司债券、担保贷款乃至比特币等风险和收益都更高的资产。这可能为其带来了更高的潜在收益，但也伴随着更高的风险和市场质疑。 战略定位：先发优势和深厚的流动性。USDT最初的崛起，是作为加密货币交易者在交易所之间快速转移资金、规避传统银行系统限制的工具。其市场主导地位是强大网络效应的结果：它是被最广泛上架、交易对最多、流动性最深的稳定币，这使其成为事实上的加密交易标准。尽管其储备金的透明度问题屡遭诟病，但Tether已成功经受住了多次极端的市场压力测试，证明了其在危机中维持挂钩的能力。 表3：商业模式对比：Circle (USDC) vs. Tether (USDT) 指标 Circle (USDC) Tether (USDT) 主要收入来源 储备金（主要是短期美国国债）的利息收入 储备金（多元化资产组合）的投资收益 储备金构成 仅限于现金及短期美国国债 多元化组合：美国国债、货币市场基金、比特币、担保贷款、其他投资等 透明度与审计 高透明度，由顶级会计师事务所（如德勤）提供月度储备金证明 透明度较低，由非“四大”的审计公司提供季度证明，历史上曾因透明度问题受罚 监管姿态 积极主动，寻求合规与合作；致力于满足MiCA等监管框架要求 历史上偏向被动应对，曾与纽约总检察长办公室达成和解；近年来在逐步提升透明度 目标受众 机构、企业、注重合规的DeFi协议和个人用户 加密货币交易所、交易员、新兴市场用户 核心竞争优势 合规性、透明度、与传统金融体系的信任链接 先发优势、最广泛的网络效应、最深的交易流动性 这张对比表为用户提供了一个强有力的战略分析。它揭示了“稳定币发行”并非一种单一的商业模式，而是两条通往成功的不同路径。Circle押注于一个加密经济与传统、受监管的金融体系深度融合的未来。而Tether的成功则建立在一个平行的、加密原生的金融体系之上。对于一个产品经理来说，选择集成哪种稳定币，不仅仅是技术考量，更是一种战略站队，反映了其产品自身的风险偏好、价值观和目标市场。 5.2 守护者：托管方与审计方的关键角色 核心功能：这些传统金融实体为链下抵押的稳定币提供了至关重要的信任和验证层。 托管方 (Custodians)：指那些持有稳定币储备资产（如现金、国债）的、受监管的金融机构（如纽约梅隆银行）。它们的职责是确保这些资产被安全地保管、与发行方的自有资产相隔离，并且不会被挪用，从而在发行方破产时保护持有者的利益。它们的商业模式是向发行方收取资产托管费。 审计/鉴证方 (Auditors/Attestation Providers)：指那些独立核实发行方关于其储备金声明的会计师事务所。它们通过执行一系列程序，来确认在某个特定时间点，发行方托管账户中的资产价值等于或超过其在链上发行的稳定币总量。它们出具的**“储备金证明”或“鉴证报告”，是市场信心的基石**。它们的商业模式是提供专业的鉴证服务并收取费用。 分析与启示 整个法币抵押稳定币模型的信誉，其根基并不在区块链技术本身，而在于传统金融参与者（托管银行和审计公司）的声誉和诚信。这在稳定币与“旧世界”金融之间建立了一种深刻且不可避免的依赖关系。 这一逻辑链条非常清晰： 首先，USDC的价值并非由某个智能合约保证，而是由Circle公司承诺可以按1:1兑换成真实美元的保证。这个承诺的背后，是这些真实美元被存放在像纽约梅隆银行这样的托管机构中。 其次，市场之所以相信这个承诺，是因为有像德勤这样的第三方审计公司，定期检查这些银行账户，并发布报告公开证明**“钱确实在那里”**。Tether长期以来面临市场质疑的一个核心原因，正是其未能获得“四大”会计师事务所的全面审计。 这揭示了当今最成功的稳定币的混合性质。它们在前端是一个Web3资产——可编程、全球流通、7x24小时运行；但在后端，它们是一个不折不扣的传统金融（TradFi）工具——依赖银行、审计师和监管法规。对于产品和技术领导者而言，这意味着在评估一个稳定币的风险时，不仅要分析其链上属性，还必须严格审视其链下托管方的资质和审计报告的严谨性。稳定币的“信任”，在很大程度上被外包给了这些传统的守护者。 第六章 增长催化剂：稳定币对Web3的影响本章分析稳定币为何在当前阶段如此重要。 6.1 通往现实世界的桥梁：赋能真实世界资产（RWA）代币化 概念：RWA（Real-World Asset）代币化，指的是将在区块链上创建一个数字代币来代表对传统、链下资产（如房地产、政府债券、私人信贷）的所有权或收益权的过程。 稳定币的角色：稳定币是RWA生态系统不可或缺的润滑剂。它为这个新兴市场提供了三大核心功能：一个稳定的记账单位，用以在链上为这些非流动性资产定价；一个稳定的交换媒介，用以交易这些资产的代币；以及一个稳定的支付工具，用以派发这些资产产生的现金流（如债券的利息或房产的租金）。例如，资管巨头贝莱德（BlackRock）推出的代币化美国国债基金BUIDL，就是用美元稳定币向投资者支付每日收益的，这完美展示了稳定币在RWA中的核心作用。 6.2 全球结算层：颠覆跨境支付 痛点：由于依赖于层层代理行体系，传统的国际电汇不仅速度慢（通常需要数天才能完成结算），而且成本高昂（平均手续费率超过6%）。 稳定币的解决方案：稳定币利用区块链技术，实现了近乎实时、全天候、成本极低的全球点对点价值转移。在像Solana这样的高性能区块链上，一笔稳定币转账的成本可能不到一美分，且在几秒钟内即可完成最终结算。这正是稳定币支付量近年来爆炸式增长的根本原因，尤其是在新兴市场的汇款、B2B贸易结算以及作为对冲本国货币通胀的储蓄工具等领域，其应用正变得日益广泛。 6.3 驱动DeFi 2.0 核心效用：稳定币是DeFi协议的命脉。它们是借贷市场中最主要的资产类型，是DEX流动性池中最常见的交易对资产，也是衡量各类DeFi策略收益率的标准单位。DeFi生态总锁仓价值（TVL）的增长，与稳定币的供应量和使用量直接相关。 分析与启示 稳定币是加密货币迄今为止真正的“杀手级应用”，其价值不在于投机，而在于实用。它们成功地将加密资产的波动性抽象剥离，同时保留了区块链技术的核心优势——一个全球性的、可编程的、点对点的即时结算网络。 这一趋势背后的逻辑是：稳定币的应用场景正在从最初的加密货币交易，迅速扩展到现实世界的支付、RWA金融以及更复杂的DeFi协议中。在所有这些场景中，稳定币本身并非最终产品，而是赋能性的基础设施。它扮演着新兴链上经济的**“TCP/IP协议”**的角色——一个中立的、底层的价值传输协议，任何上层应用都可以在其之上构建。 因此，Web3的未来，重点不在于说服人们用比特币买咖啡，而在于利用稳定币构建的“支付轨道”，来解决从国际贸易融资到代币化证券结算等一系列真实世界的商业问题。对于产品和技术领导者而言，这意味着最大的机遇可能并非创造新的投机性代币，而是在稳定币结算层之上，构建能够解决实际商业痛点的应用程序。 第三部分：前路展望：监管、趋势与战略建议本部分综合前文分析，提供前瞻性视角和可操作的建议。 第七章 监管的地平线 关键框架分析： 欧盟的MiCA法规 (Markets in Crypto-Assets)：这是一项具有里程碑意义的全面监管法案，为整个欧盟创建了一个统一的加密资产监管框架。它对稳定币发行商施加了严格的要求，包括必须获得授权、维持充足的资本储备金以及履行严格的披露义务。这为市场带来了亟需的监管确定性，但同时也显著提高了合规成本，这可能会对资源雄厚的大型发行商（如Circle）更为有利，而对小型或透明度较低的发行商构成挑战。 美国与中国香港的进展：这两个关键的金融中心也正在积极推进各自的稳定币监管立法。其核心思路与MiCA一致，都聚焦于确保稳定币拥有1:1的高质量流动性资产支持，并建立健全的风险管理体系。这标志着一个全球性的趋势：将稳定币全面纳入现有金融监管体系之内。 战略影响：监管不再是遥远的威胁，而是当下的现实。合规正在迅速成为一种核心竞争力。未来，项目和公司需要根据自身的商业模式和风险偏好，审慎选择其注册地和合作的稳定币伙伴。 第八章 未来轨迹与关键趋势 传统金融 (TradFi) 与DeFi的融合：趋势是双向的。一方面，像贝莱德、富兰克林邓普顿这样的传统金融巨头，正通过发行代币化资产的方式进入链上世界。另一方面，像Circle、Coinbase这样的加密原生公司，则在积极申请银行牌照，试图成为受监管的金融机构。两个世界之间的界限正在变得模糊。 来自央行数字货币 (CBDCs) 的竞争：从长远来看，由各国央行发行的数字货币是私人稳定币，尤其是在支付领域，一个潜在的强大竞争对手。然而，构建一个高效、可互操作的“多边央行数字货币桥”项目极其复杂，可能需要数年时间才能落地，这为私人稳定币留下了宝贵的发展窗口期。 多链的未来：稳定币正越来越多地被原生发行在多个不同的区块链上。它们正在成为连接各个独立的L1和L2生态系统的关键互操作性基础设施，扮演着“价值互联网”中通用货币的角色。 第九章 对产品与技术负责人的战略建议 对产品经理的建议： 聚焦实用，而非投机：最持久的商业模式，将是那些利用稳定币“支付轨道”来解决真实世界问题的应用，例如优化跨境B2B支付流程、为中小企业提供贸易融资、或为新兴市场用户提供可靠的美元储蓄渠道。 基于风险评估选择稳定币：在选择集成的稳定币时，需要围绕“稳定币三难困境”（去中心化、可扩展性、合规性）进行风险评估。你的选择（例如，在USDC和DAI之间选择）不仅是技术决策，更是一种战略表达，反映了你的产品的价值观和目标市场。 将代币经济学视为产品设计的核心：如果你正在DeFi领域进行构建，必须深入理解你的产品如何与底层协议的经济模型互动，并为其做出贡献。 对技术负责人的建议： 在每一层都优先考虑安全性：鉴于稳定币对链下托管方的依赖以及链上智能合约的固有风险，采用多层次、纵深防御的安全策略是不可妥协的底线。 为多链世界构建架构：不要将你的解决方案锁定在单一的区块链上。利用跨链稳定币和互操作性协议，确保未来的灵活性和可扩展性。 为用户抽象掉复杂性：MetaMask等钱包的成功表明，用户愿意为便利性和简化的体验付费。最终胜出的应用，将是那些能够将Gas费、私钥管理、跨链桥接等底层复杂性对终端用户完全隐藏起来的应用。","link":"/2025/06/27/01.%20%E6%95%B0%E5%AD%97%E8%B5%84%E4%BA%A7%E4%B8%8E%E7%A8%B3%E5%AE%9A%E5%B8%81%E9%9D%A9%E5%91%BD%E7%9A%84%E4%BB%B7%E5%80%BC%E9%93%BE%E5%88%86%E6%9E%90/"},{"title":"按照这七步做，回报率比你跳槽、转行、深造都大得多","text":"发布时间：2025年6月27日文章总结：本文深入探讨了在职场中获得巨大回报的七个核心步骤，强调真正的成长并非源于跳槽、转行或深造等外部改变，而是来自于向内求索。文章认为，大多数人的困境如同一个漏水的缸，关键在于堵住漏洞而非加大注水。这七个步骤层层递进，分别是：第一，学会“听懂人话”，即通过换位思考理解他人真实需求；第二，拥有清晰的“个人打算”，能分析数据并为自己规划；第三，掌握“正确求助”的姿态，带着思考和方案去借力；第四，弄清“为谁工作”，识别工作背后真正的利益方；第五，理解“个人成败与事情成败无关”，专注于提升自身不可替代的价值；第六，学会“多条腿走路”，主动创造和保障自身利益，而不是被动等待；第七，也是最关键的一步，是“相信”，即真正信任意识到，无论环境如何变化，这六个步骤都是个人发展的根本，从而由内而外地驱动自己实践。 总有很多读者来问我很多工作上的问题。自己的专业有问题，行业有问题，公司有问题，部门有问题，反正，很不顺，有一堆问题。 那么他们想到的办法是什么呢？跳槽，转行，深造。 我不是说你们这些思路不管用，而是说，你们在隔靴搔痒。 大多数人的处境，就像一个水缸，水缸下面有七个洞，它在漏水，而很多人，视而不见。你觉得自己人生当中那一堆的问题，什么养老、教育、医疗、各种收入不足，都是源自于自己往水缸里注入的水不够多。于是你就想着加大教育的投入，无论是资金的投入，还是精力的投入，你就想着跳槽，转行，深造，总之，再给你家的水缸找几个新管子。 但实际上，你只需要把水缸下面那几个洞堵住，你就会发现自家的收入大幅度攀升。 反之，如果你不去堵这些洞，即便你加大了金钱的投入，精力的投入，你依然会发现：在提高了学历的那群人里面，你是混最背的；在热门行业里，你是收入最低的。 我们今天就讲如何堵上这些洞，让自家的处境直接上个台阶。 第一步、很多人，都听不懂人话。我这么多年给别人做事，以及我用人的经验告诉我，绝大多数人都没有卡在学历或者能力上。他们卡哪儿了呢？ 卡在听懂人话这件最基础的事情上。 按说这是幼儿园的教学内容，但非常遗憾，绝大部分家长都忙于让孩子赢在起跑线上。以至于揠苗助长，这么多孩子在最该学习听懂人话的年纪不去学这个，而是学什么呢？考级，弹钢琴，练编程…… 是，你们的孩子送到职场上之后，一个比一个看起来优秀，但是很遗憾：他们大都听不懂人话。 他们只会站在自己的角度想问题，我钢琴几级了，我这个音节有没有弹错，而从来不会去思考：公司到底要什么？市场到底要什么？公司里各个派系，每个利益团体，到底要什么？没这个习惯。 但这个习惯恰恰是所有事情的开头，是最重要的那个。做事不由东，累死也无功啊。 你都不去研究你所处的环境下，周遭的人到底在想什么，人家要什么，你就开始搞，那不是胡搞瞎搞，是什么呢？ 所以听懂人话这个习惯，最好的养成环境就是幼儿园。因为这个时候所有人都还不会伪装。你观察你幼儿园的同学们，正南为什么哭了？因为他的小熊手帕不见了。找到，他就会破涕为笑，就这么简单。小新，阿呆，正南，风间，都还不会隐藏自己的情绪。 通过观察，你会发现同学们并不是幼儿园阿姨说什么，就一定会做什么，各有各的想法。养成这个观察的习惯，保持，等长大后，你就会发现，这个世界没那么复杂。 正南还是当年的那个正南，阿呆还是当年的那个阿呆，他们只是把自己包装了下，他们的内核并没有变。以前他想咬一口你的冰激凌他就直接说了，他现在只是不好意思讲，但你通过观察他的眼神，你就知道，他和小时候一样，他还是想咬一口。 所以听懂人话的途径是什么？换位思考。 我们走到任何一个环境里面去，首先要做的，都是模拟这个环境下面的人，站在他的角度，想想，他要什么。 比如领导和你谈心，谈职场发展愿景，难道是他关心你么？他都这么累了，他一天飞三个城市，他都这么烦了，他背这么多的KPI，他哪儿有精力关心你？换做你是他，你关不关心你自己？己所不欲勿施于人，你坐在他的位置上，你都做不到，他凭什么？他又不是钢铁侠，他跟你一样，是个人，他会累的。 那么他关心就只有一个原因，他在关心他自己。你的个人规划，会影响到他对你的人事安排，所以他才不得不旁敲侧击窥探你的内心世界，难道不是么？ 他能不能直接说，他有个项目，需要你保持3年稳定，能这么问么？你是成年人，你听到后会撒谎的。他也是成年人，他知道你会撒谎，所以他只能避开他自己所思所想，佯装关心你的个人发展，在一个大家都轻松的场合下，假装和你聊天。 你换位思考了，知道这个世界上成年人都很疲劳，没人有心情关心你，你就会拿这件事当作考核。他一张口，你就会联想到他的个人诉求，那你就知道该怎么撒谎，该怎么回答，该怎么安抚对方。 反之，你什么换位思考的习惯都没有，人家一装作关心你，你就以为真关心自己。就开始大谈自己要3年当经理，5年当高管，然后跳槽成为老东家的竞争对手，那你就真被对方套了话去。 所以时时刻刻保持换位思考，就是听懂人话的前提。 如来从不关心悟空是不是想进步，也不关心沙僧是不是想脱困，那是你的事儿，那不关他的事儿。如来如果问你，他关心的一定是你这个人，能不能帮他成事儿，或者说，你会不会坏了他的事儿。他问你个人发展意愿，就是单纯的想要知道，你的想法和他对你的定位，是否有冲突。 好比他对你的定位是协助完成取经这件事，他想要考察的就是你自己是不是也是这么打算的，别中途出个幺蛾子，你要回花果山。 所以我说换位思考，能解决一切听懂人话的问题。领导雇你是为了啥？想清楚这一点，你就围绕对方的诉求去回答，这就叫学会听得懂人话。你想通了如来需要你干嘛，你就说自己想干嘛，这就是你该说的话。你要表达的就是：取经是自己从小到大的愿望，领导想要的那个萝卜，恰好是自己立志成长为的模样。 这就足够了。这就是你的规划，这就是你的打算。至于你有别的打算那是你自己的事儿，哪怕你想要给老君做双面间谍，哪怕你要吃着碗里的，看着锅里的，你要给玉帝做内应，烂在你肚子里。 聪明人讲话为什么全是套话？因为他听懂了，他听懂了别人要什么，他就给什么，那他当然是人才，说话又好听，忽悠起领导来，一套一套的。他不进步谁进步？难道是听不懂人话的人，进步么？ 第二步、很多人是真没打算。看完第一个话题，如果你觉得听懂人话就可以包打天下，那你太小觑了天下。听不懂人话那就是个睁眼瞎，你博士毕业也没用的，没得混，只能被人当枪使，只能年轻时被利用完了，回头一把年纪输送到社会上当人才。谁要你听不懂人话呢？那只能去开滴滴送快递，导航让你往东你往东，让你往西你往西，这回好了，不用听懂人话了。 可是听懂人话了之后，并不意味着你就有了自主意识。你知道自己要干嘛么？不知道对吧？ 很多人做事都是稀里糊涂的，他是能听懂人话，但他不能有效的组织起目标。唐僧今天夸我了，说我工作很努力，唐僧明天骂我了，说我又乱丢东西，砸到了花花草草，甚至砸死了人，破戒杀了生。 你听懂的这些来自旁人，甚至是来自于顶头上司的评价重要么？你好好想想看，重要么？ 一个组长，他到底有没有权力把组员提拔成下一个组长？有没有可能？没可能的，明白不？没有可能的。 听懂人话只是收集数据，分析数据，你才能利用好你收集的数据。你仔细想想，你能否进步，难道是组长唐僧能决定的？不可能的，如果你想进步，至少也要在菩萨这个经理面前邀功。 你的顶头上司，组长唐僧他唯一能够影响的就一件事：那就是他能够影响你，是否出现在他的上级，经理菩萨的面前。 你想想看，如果唐僧是法海，就是那个大威天龙，世尊地藏，般若诸佛，般若巴麻空，动辄扬言要灭了妖精满门的那位主。有他在，还轮得到你汇报工作么？跟着法海，只怕你悟空也得挑担子牵马去了。 那么我们换一种情况，如果唐僧没有法海的武力，但是他比较精明，他从来不让悟空接触菩萨，他每件事都要自己汇报，然后由他来传达经理菩萨的指示。你悟空不同样没有出头之日么？ 所以我们选择直系上司，他过于完美不是好事，完美，你就没价值了，或者你只剩打杂的价值了。他过于精明也不是好事，他太善于管理，针扎不进，水泼不进，你能得到向他的领导汇报的机会么？ 所以我们要主动选择唐僧式的领导，他有作用，没有他，取经就没法立项；但是他又在某些专业领域里依赖你，于是你也有了作用。他有一定的管理能力，他也知道拉一个打一个，也知道团结八戒这种不能干的下属一起打压悟空这种能干的下属。但是，在最关键的事情上，在接触他的领导经理菩萨，老板佛祖这件事上，他并没有阻拦你，或者说，他也拦不住。那你才会有机会。 我讲的这些东西，你脑子里想得清清楚楚，小算盘打得噼里啪啦，这就叫有打算的人。你不仅会接受数据，你也会分析数据了。 反之，你每天沉醉于今天被组长唐长老又抱怨了几句，还是明天被同事八戒埋汰了几句，被同事沙僧奉承了几句。那就叫做没脑子，上班没带脑子。你根本没想明白自己是来干嘛的，你实际上是在混日子浪费时间，自己还很辛苦，还意识不到自己平日里忙忙碌碌都是瞎子点灯白费功夫。 第三步、大部分人都学不会求助的正确姿势。第一步我们讲的听懂人话，也就是收集数据，决定了一个人在职场上是不是瞎。第二步我们讲的有了个人打算，也就是学会分析数据，决定了一个人在职场上是不是瘸。不瞎不瘸终于可以走两步了，但是对不起，仅仅是踉踉跄跄往前走。 因为职场不是一个单打独斗的考试游戏，这是一个很多人组合而成的小社会。职场就是一个小社会，一个浓缩后的社会。 在社会里面，你不会借力打力，不会借助他人的力量，你是走不远的。 职场上最多的是两类人： 一类人是凡事怕麻烦别人，任何时候都不求助，俗称三棍子打不出一个闷屁。有的人你看着他就一直在那里加班，原地打转式的加班，3天过去，5天过去，没有任何进展。你要不要加班，要不要受苦，那是你个人的事儿，可是你耽误了项目的进度，就会连累别人。好比领导让你运荔枝，一共11天，你耽误了3天，那意味着替你擦屁股的人，他就只剩8天了。所以一味蛮干，不理解自己是待在一个平台之上，不会协调资源，不明白自己是为公司办公事的人，他的结局注定不会好。 可是反过来，与这种人成为鲜明对比的，是另一类人。这类人脑子里好歹有了点做事的意识，他知道耽误不起，但他是怎么向上级寻求帮助呢？是无脑式的。 你看《西游记》里面沙僧和悟空的区别就在这里。你让沙僧讲一件事，他是讲不清的，或者说，他到了菩萨跟前就一句话，师父被妖精抓走了，二师兄被捉了，大师兄也受伤了。然后呢？然后就没有了。 我们换位思考下，站在菩萨这个经理的角度，她唯一知道的信息就是手底下某个项目组瘫痪了。于是她就得接管一切，从哪儿接管呢？从头接管。她得去另外安排人打探细节，前面到底发生了什么事情。她要把所有事情了解完，把项目中断的点给续上，才能让一切恢复。那么在她眼里，沙僧这种员工就只能算是个工具，他不是个战斗人员，他除了能说话，不是哑巴之外，别无用处。 你对比下，就知道悟空每每向领导求助，他的汇报内容完全不同。 悟空自己做了很多事情，他每次都要提前探明这一关的考核内容。这一关的考核目标到底是干嘛的？是通过和妖精比试的方式，还是通过除恶务尽的方式来传播佛教的信仰？当前这一关妖精到底是有背景的？还是没有背景的？有背景的也要分，是玉帝的？是道教的？是佛教的？ 你看遇到青牛精，他满天神佛都求遍，偏偏不去找老君；同样，遇到黄眉怪，他天庭道教都求遍，偏偏不去找灵山。这就叫带着脑子工作。 悟空通过自己前期的工作努力打探、摸索，已经弄清楚了青牛精的背景。老君要为难取经项目，你找老君有什么用？不等于直接替取经项目组向老君低头了么？这个低头，是你领导的领导如来所许可的么？没有许可，就只能坚持。 同样，黄眉是弥勒佛安排的，你去求观音，求得着么？都是大领导，你让观音怎么站队伍？她是挺弥勒佛这个大领导呢？还是挺如来这个大领导呢？你去找如来，如来如果不肯和弥勒撕破脸，你这么一找，不是坏了大领导的事儿么？ 这就叫带着脑子在工作，悟空当然明白自己做的每一份工作，领导都可以做。问题是，如果像沙僧那样，什么前期工作都不做，什么个人素质能力都不展现，那凭什么给你一个坐莲台的资格呢？ 你要证明自己也有价值，那你就得弄清楚每一关背后的详情，这就是你工作的意义。弄清楚之后，你才能知道这件事，我可以求谁。是求天庭，还是求道教，还是求佛教。不仅弄清楚求谁，而且可以在向上级求助的过程中，准确地表达出自己已经做到了哪个阶段。我好歹试过这个妖精是怕火，还是怕水，还是什么都不怕。我好歹探索过这个妖精背后复杂的人际关系，至少让我的经理菩萨知道，她如果选择出手援助，会给谁卖好，又会得罪谁。 这些信息才是你在工作中要完成的任务。当你没有做到这些中间步骤的时候，是没有人会帮你的，当你甚至连做这些中间步骤的意识都没有的时候，是没有人会理你的。 你想想看，李善德刚接到送荔枝任务的时候，谁搭理他？没有人。所有理智的人都躲着他，怕沾染到他的因果，如果他始终不能自悟，那对不起，他就是那个倒霉蛋背锅侠。 他第一次领悟是什么？是学会了拉大旗扯虎皮。我不能带给你们好处，但我是不是可以带给你们坏处？这又不是我要吃荔枝，这是圣人派下来的任务，你们不帮我可以，但是不给我资源，那对不起，我拉你垫背。你看，稍微一自悟，他拿到了资源，可以展开工作了。 但对不起，在这个阶段你仍然只能就事论事。李善德第二次自悟，是他发现，这个项目里的工作资源是可以挪到别的项目里使用的。他把运荔枝的通行证，卖给了商人，让人家去运送香料，从而赚到了天使投资。 随着李善德不断的开展工作，当他的荔枝转运实验有可能成功的时候，就有人来帮他了。胡商们第一次愿意站在风险投资的角度，重新审视他这个项目。当他拿着胡商的投资，把项目实验成功，拿着验证报告去长安，右相才有可能给他腰牌，支持他完成项目。 因为此时此刻，他已经吃了六个馒头。记住这一点，当你吃了六个馒头的时候，你去求，才有可能求得到第七个。在那之前，你什么都求不来。那些有资源的人，从来都是见死不救的，因为救急不救穷。你只差最后一个馒头就能活，上面的人也许愿意拉你一把，你差得且多呢，那你自生自灭吧。 这就是悟空和最初没有自悟阶段的李善德最大的区别。悟空擅长的不是求人这个动作，而是他非常清楚，事情做到什么阶段，才有可能求到什么人。否则，你把一个自己根本未曾实践过的问题，一个没有自己通过实践得到中间阶段产出物的问题，直接拿去求人。领导们会搭理你么？ 不仅不会搭理你，而且会让你留给直系领导，以及各平级部门领导们一个非常差的印象。那就是你这个人啥都不会，工作方法都不会，只会无脑求人。那人家要你干嘛？或者说，整个组织，整个体系，要你干嘛？你没有找到立足点呀，明白不？所有人眼里，你都没用，你顶多是个传声筒，还是不带脑子分析的那种。 更重要的是，悟空做的远不止于此。他做了很多工作的中间态可不仅仅是为了求助的。悟空真正做那么多中间态的工作，是因为不做这些，你就永远都无法深刻全面的了解你所在的这个组织里面每个人的小九九。而一个人，你想要在一个组织里面立足，你必须要知道大家的小九九。 像电视剧《长安的荔枝》里面，你要知道右相想干嘛，鱼常侍想干嘛，左相又想干嘛，各个衙署的头头脑脑，以及下面的工作人员是怎么站队的，各自有什么小九九。这就是工作本身。 工作的意义就在于通过做事分析，窥探信息，你直接问，是问不到的。你问黎山老母，你到底是天庭的，还是道教的，还是佛教的？她会告诉你么？她可不可能告诉你她是跨界大佬，她和方方面面都有利益往来？不可能的，人心隔肚皮的。 你只能通过工作当中的蛛丝马迹来了解，哦，你儿子好像和这方势力有关联，你收了个见不得人的徒弟好像跟那方势力有瓜葛。你通过工作，了解得多了，你在整个组织，整个体系里面，就开始有了价值。一件事摆在你面前，你就知道求谁，他就不知道求谁，你就知道用什么办法求有效果，他就不知道，他就瞎求。 于是你就能够在体系里面找到属于自己的位置，你就成了组织的一个节点，一个绕不开的节点，而他，就被输送到社会上当人才去了。 第四步、大部分人都没弄清楚自己到底为谁而工作。通过了前三步，不瞎不瘸会借力，这就够了么？不，这才哪儿跟哪儿。 我们永远都要明白一件事：冰山藏在水下面的部分，比上面你看到的，大得多。工作也一样。藏在下面的，来自各方的人的利益，比明面上的你看得见的工作内容，大得多。 大部分人做事的样子，像极了《长安的荔-枝》里面的李善德。李善德什么样子呢？你的直接上司让你干嘛，你就去干嘛。让你种花你就种花，让你采买荔枝你就采买荔枝。很少有过思考，自己手头的事儿，到底是因何产生的？或者说，自己手头这件事具体和谁的利益是关联的？ 有些事儿是常规性任务，部门里面天天都会有，走流程的。有些事儿是关系到自己直接上司能否升迁的，关系到他和他的同级竞争的。有些事儿是某个高管因为私人利益特别交办的。而有些事儿则是互相推诿的过程中，凭空产生的。 这些个信息，你要去分门别类的。这就是我们上一个话题讲的，只有在工作中留心，你才能知道每件事的来龙去脉，你才能知道每个人工作之外的，暗藏在水下的个人利益部分。这一点很重要，这一点，分成初级与高级两个层面。 初级水平，我举一个西游记当中的例子。地藏王菩萨手底下有个岗位叫做谛听，它日常的工作是什么？就是监听，监听一切消息，以备咨询。好，现在悟空自己假扮自己，闹出一场真假悟空的闹剧，要求地府分辨，地藏王菩萨咨询谛听，它因何不讲？因为它清楚，自己没资格，包括自己的领导地藏王菩萨同样没资格。 取经项目是如来发起的，可不是他们地府部门。一旦自己说实话，当众拆穿悟空，悟空就回不到取经的队伍，和师父唐僧的关系就没法弥合。这种关系到取经项目是否中断的事情，是自己这个级别的人能干预的么？是自己所在的地府部门能干预的么？不能，那你就不能说，你就要把这件事，留给如来，让他去做决定。 漫天神佛其实和谛听一样，早就知道怎么回事，但没有一个人公开讲出来，大家都把这话留给如来，等他来宣布，你要怎么决定，就是什么决定。 这个时候，如果你是谛听，你照直了说，事后被穿小鞋，还很委屈，说我都是为了工作。我的工作职责就是监听，现在领导都问我了，我怎么能不照实说呢？那你就擎等着被AI取代吧，你就不是谛听，你只是个工具听。工具听干嘛给你设个岗位？工具听干嘛给你发工资？工具听直接用AI就好了，只需要一点电费。 你的价值就体现在你会过脑子，工具它不会。问AI, 它就照直说了，问你，你会过脑子，你会思考，这件事谁才能说。所以你谛听的岗位才会保住，你才能过了40岁继续领福报，你才不会被输送到社会上当人才。因为领导们每年看到裁员名单，都会对你网开一面，他们都会想起当年的这事儿。他们知道，这货还有用，不能裁。裁了你，下回来个不过脑子的AI谛听，问啥说啥，闯了祸，把领导至于尴尬的境地，算谁的？ 而且你要知道，这只是初级水平。初级水平的作用，仅限于让你保住工作。如果你像祁同伟那样想进步，光是谛听这样，可是远远不够的，你得升级，升级到高级阶段。 我为什么说大部分人对待工作就像李善德那样呢？因为你只是把工作当工作。事实上任何一项工作的背后，都是众生相。圣人要讨好杨玉环，要吃新鲜的荔枝，谁想成事儿？杨国忠，包括他的下属们。谁想坏事儿呢？杨国忠的对手盘，左相，包括他的下属们。清流们希望谏阻这件事，正如各个衙门的头想要趁荔枝商路的打开，从中捞取油水，亦如底层官吏们烦恼又给自己添工作量，又要加班了。这就叫众生相。 就像围绕取经，一定有人赞同，有人反对，有人想要从中捞好处，扩大势力范围，有人担忧自己成了被打击的对象。拿到任何一项工作，首先要通盘考虑这个，这就叫高级阶段。 不展开这一点，你永远无法知道谁是你的朋友，谁是你的敌人，谁是你潜在的资源，谁会在你前进的路上挖坑陷害你。 弄清楚了之后，你的工作才开始有了价值。如果你只是把工作当工作来做，你凭什么升迁？运荔枝被你做成了部门常规任务，那做好了是你分内事，做不好你等着背锅吧。 你得自己给自己找客户，你的客户只能是贵妃这一系的人，因为是她们要吃荔枝；或者，是商人，因为他们想要打通商路，想要牟利。李善德他是误打误撞，撞大运撞出的结果，而换一个有脑子的人，他面对这个任务，第一时间能想到的工作思路，就已经是这样了。去找商人融资做天使投资，而且得让商人的融资挂钩上所谓报效右相这条路。因为只有他们有利可图，只有那些有利可图的，才可能是你潜在的，有可能说服的资源。 这就叫为什么而做事。你永远都在为部门常规任务而做事，你一辈子做不出头的。你做的每件事，你都得给它找个理由，没有理由，也要积极靠拢。就是祁同伟的那句话，我太想进步了。你得让自己做的每件事，至少看起来，只有两种目的。 第一种目的，是为了给领导办事儿，我做事儿可全是为了您，为了帮助您进步。就像吕不韦见公子异人的第一句话，吾来大子之门，我可是为了你的前途，为了光大你的门楣在奔波。 第二种目的，即便我做的事儿实在和领导的利益靠不上边，我也得把它做得像是在表忠心。换言之，我眼里就两种事儿，要么给您办事儿，无论给您办公事儿还是私事儿，都是给您办事儿。要么, 那我就是在表忠心。 我的精力一丁点儿都没糟践，全用在能决定我是否进步的人身上，我才可能进步。你注意，这不一定是真的，这也许只是一种表达。祁同伟跑去陈岩石家里锄地，完全就是为了偶遇沙瑞金，但是他面对自己的老师高育良的时候，会这么说么？不会，他只会表达成，我是为了老师您，去探听消息的…… 你品，你仔细品。这才是个要进步的样子。你起码要做到谛听那样，不把工作当工作，时刻留心工作对每个领导的影响，才能保得住工作，才能不退步；如果要进步，那更是要时时刻刻主动靠拢，你要包装，要让自己的工作和领导的所思所想密切联系。 第五步、事情的成败和你个人的成败不能说没有一点关系，只能说，基本没啥关系。补上前面的四个短板，一个人可以讲，不瞎不瘸有目标会方法。但这就够了么？不够，即便掌握了前四步，很多人努力一生，得到的依然是四个字的评价：善于谋事，拙于谋身。 你把事情做好了，你个人的结局未必好的，反之，事情做黄了，你未必就会吃瓜落。 我们继续沿用上一个话题里面李善德的例子。李善德实际上是被逼急了，他怕死，怕背锅，才学会用圣人要吃荔枝这件事来压人，用做失败了，到时候参一本，说都怪谁谁谁不配合，拉别人垫背来驱动人。那么我们作为对比，你会发现取经项目里的猴子，他从一开始就很能拎得清，不是我要取经，是佛爷要取经。这一点，很多人工作了一辈子，都悟不透。 当然，悟不透也不稀奇，毕竟猴子被关了五百年，他的阅历比你丰富得多。五指山下的五百年里，猴子明白了什么道理？他明白了，天下事，都是局，真正操心的是那些做局的人，是那些下棋的人，自己，顶多只是一枚棋子。作为棋子，你真正要操心的不是棋盘，不是天下，而是你自己，俗称决定你最后命运的，并非事情的成败，而是你到底有什么利用价值？ 这就是那句话的由来，一个人还能做什么, 比他做过什么, 重要得多。 为什么？因为你是棋子，因为你是打工的，因为你不是老板，因为那不是你的生意。你做得再成功，那也是别人家的生意被你做成功了，作为打工人，你的命运从来不取决于你给别人做成了多少事，而取决于，你自身到底还有什么利用价值？ 也就是说，你千万不要觉得一件事交给你，它就是你的。你最后的表现，是不及，是符合，还是能够超出最初安排你来当棋子的那个棋手的预期？这才是你自身价值的判断标准。 别说你像猴子一样，只是个快递员，哪怕是取经项目组的组长唐僧本人，也从来没有把项目当自己的。唐僧很清楚，一切都不是自己能决定的，徒弟是谁，自己不能决定；走哪条路，自己也不能决定。 一个人，无论接手任何项目，你要做的事情就一条：尽量通过该项目，来了解它的成因，项目是怎么立项的，它牵涉的利益，谁能从中获利，以及，如何证明自己还有利用价值。 你比如运荔枝这件事，如果交给一个职场老油条，你觉得他难道真的会像李善德那样死中搏生，去寻找什么运送之法么？不会的。他甚至都不会关心这个项目能不能做成，他只会做两类事。一类是投靠左相旗下的势力，想办法通过做事做项目，来给左相提供攻击右相的证据。另一类是投靠右相旗下的势力，想办法在打通商路这件事上琢磨如何为右相谋利。 只要你能通过做事证明自己还有利用价值，你就能活，跟那件事本身，无关的。事情做不成，你也不会背锅的，照样有人会参一本，把你保下来，因为回头你还有用。反之，如果你没有利用价值，哪怕你把一个不可能完成的工作完成了，你面对的也依然是个死局。因为接下来，你自身没有价值了。 一头牛，无论它多么勤勤恳恳，无论它曾经耕过多少难耕的田，等它无用之日，就是变成牛肉干之时。我以前讲过两个天才的故事，他们做成了多少不可能完成的事情，又如何？没用的，等待你的依然是韩信旧事，依然是狡兔死，走狗烹。 十多年前我还在职场上的时候，有个哥们，是某著名外企在国内某城市分公司的CEO。他把那家公司做倒了，被卖给下一家外企，又倒了，再卖，还倒，还卖。转卖几次之后，他在最后一家外企集团里照样步步高升，最后做到了整个亚太区的二把手，销售一把手。 为什么？因为他的工作重点没有错，他很清楚，这么大的集团，根本就不存在一个所谓的总老板。集团内部就是存在各方势力。换言之，大家嘴上都在讲集团的利益，但实际上，各个高管心里想的，都是自己的利益。 他把分公司屡屡做倒，损失的是集团的利益，又不是具体哪个高管的利益。只要他每次都能找到可以投靠的对象，证明他的利益价值，那他就会被罩呀。 这哥们和那俩天才，成为鲜明的对比。屡战屡胜，兔死狗烹，屡战屡败，步步高升，为什么？因为前者不是谁的人，你以为你在给谁做事？其实你在给莫须有做事。后者做事是真的有具体的受益者，那个受益者，出于自身利益的考量，也会罩他呀。 所以我们想想看，如果你是李善德那样的荔枝使，荔枝项目的经理，你能做什么？只有四个字：顺水推舟。尽量的把那些能够从中捞取好处的人，攒一个局，让他们发挥。尽量的挑唆那些反对者和潜在得利者之间的关系，让他们互咬。一个成熟的项目经理，要做的不就这点事儿么？至于成不成的，看天意，谁知道呢，也许今年荔枝不结果呢，不必操心。 这样的项目经理在现实中，才会是步步高升的。俗称天天打败仗的人完全可能提拔的很快，一点毛病都没有，因为他掌握了正确的做事方法。你得通过做事，让自己入了高层的眼，让上面的人觉得你拎得清，你上道儿，你有培养价值，你还有利用价值，那自然会有人保你。 你真以为荔枝很重要么？运荔枝到底是功劳还是过错，那就是上头一句话，说重要可以上升到战略高度，说不重要也可以说是为了拍马屁靡费银钱。下面以为天大的事，往往搁在上面，就是一句话的事儿。 所以做事的目的真的不是为了做事，做事的目的就是为了证明自己会做事。唐僧能不能活着到西天，那是他自己的造化，不是悟空这个快递员要操心的，悟空的价值也并不通过取经项目的结果来体现。你觉得悟空什么时候在乎过他押运的唐长老这颗唐荔枝的新鲜度？他不在乎的，他在乎的就是反复刷履历，去不断的证明自己善于做事，让上级领导菩萨，乃至上上级领导佛爷看到自己的培养价值。以及借助工作关系，满天满地的结交人情。 有了这些东西，就有了全行业的影响力，取经项目失败，难道不会有下一个项目相中悟空么？ 第六步、活儿我干完了，却拿不到奖励。我们想一想，前面五个要素你全都做到了，就真的一定会有好结果么？对不起，未必。你做了这么多事儿，比起那种又瞎又瘸的，也无非是提升了成功率。他单次做事的成功率5%，你提升到了50%，那也不是100%呀。依然有可能出现某一次他就是运气好，5%也让他瞎猫逮住了死耗子，50%也可能命运就是不眷顾你。 所以前面五步，合起来也只是为了提升自己的长期胜率。俗称他5%，连续十个项目都没有命中，很正常。你50%，连续十个项目你都出不了头，是不太可能的。 可我们有没有更快捷的办法呢？毕竟职场里面一步快，步步快，一步慢，前途可是不等人的。没有人会嫌自己进步太快了。 咱们继续沿用前一个话题的例子，还是李善德送荔枝这件事。我们想想看，绝大多数人对工作任务的理解是什么？领导安排任务给我，我做到了，这叫合格，我没做到，这叫不合格，不合格被罚了我也认。那么如果领导安排给我的是一个别人都做不到的事情，比如五千里送荔枝，只有我做到了，我是不是该受赏？ 我不敢说全部，但绝大多数人，都是这么想问题的。这么想问题有一个前提，前提就是你的老板他得是控盘者，就是取经项目里的如来这种层面的人。如果你能够直接向如来report，那么你可以期待如来的“汝亦坐莲台”是一种承诺而非画饼。你的领导会有这么大咖位么？绝大多数人面对的领导都没有。你能构得上的领导，能有右相杨国忠这种，已经大得不可想象了。杨国忠能许诺你什么？对不起，只有一张空头支票。因为他不是如来，他只是如来身边的二道贩子，就这么简单。 事实上我们绝大多数人此生别说report给如来，哪怕杨国忠，都轮不到，你面对的领导都不知道是几手的二道贩子了。所以你指望说自己完成了送荔枝的任务，就一定能够得到赏赐，那你是异想天开。 因为在你的领导面前，整件事是吉是凶，它是量子运动的，它是不可测的。针对送荔枝这件事情，杨国忠他自己也得找理由。他心里想的是讨好他妹杨贵妃，他嘴上讲的却是大道理。什么他不是为了送一颗荔枝，他是为了彰显大唐的实力，11天，大唐的影响力就可以抵达边境岭南，是为了震慑宵小，这是他的公开说辞。他为什么要搞这么多？他为什么不敢直接说自己就是想拍马屁？因为他没有最终拍板权，因为即便荔枝送到了，这件事到底是功劳，还是过错，犹未可知呢。 这就是你所在的团队，这就是你伺候的这位领导。事实上你很可能连李善德也够不上，你去看剧中，前胡商的商会会长，他也只能押宝李善德这个荔枝使。他的赌点比李善德还要多。首先要杨国忠拍马屁成功，整件事才会被认可。其次杨国忠要愿意重用李善德，他天使投资搭上的这条线，才会起作用。而这个胡商老板，说不定才是你的老板。 看出这条线的不确定性了么？杨国忠拍马屁成功，李善德仅仅是有可能立功，李善德立功，你老板仅仅是有可能搭上线跟着有钱赚，你老板有钱赚，你也仅仅是有可能期权兑现。因为前者赢了，可以随时摒弃后者，后者的获利却需要期待前者。这就叫不确定性，我们做的所有事情，都充满了不确定性。 所以在工作当中，如果你总是单条腿走路，你总是指望一连串的事情都按序发生，那你其实是在赌一个小概率事件。你当然大概率会失望。你工作是完成了，你按照老板的要求，配合李善德圆满完成了送荔枝的任务，但是很可惜，李善德被杨国忠抛弃了，于是你老板也就从这门生意中被踢出局了。他都出局了，你又怎么可能吃到他画的饼呢？这就像甲方忽然换项目负责人了，作为乙方你们跟错人了，你们自己的项目丢了，导致你们无法上市。那你手头那堆期权，自然也就落了空。 所以一个人，你想要保全自己的利益，一定得是多条腿走路的。比如坐在李善德这个位置上，送荔枝的过程中，你就得想办法让它有两种演变方向。假如杨国忠、鱼常侍们不抛弃你，让你领功，你就得想办法保证荔枝送到的时候，是看着新鲜，吃着也新鲜。反之，如果杨国-忠、鱼常侍们在过程中抛弃了你，你就得想办法保证荔枝送到的时候，是看着新鲜，吃着不新鲜。 权责是对等的，如果让你领功，你必然要承担失败的风险，反之，如果你被踢出局，被夺了功，那你自然不用承担风险。这就是为什么从一开始，你就得设计好两种结局，这才是你作为技术人员真正的研发方向。送到不是本事，让送到可以随你的需求，呈现两种结果，才是真本事。如果人家不夺功，那你最后就不藏一手，不催熟荔枝，你就等着去领功。反之，如果你被夺了功，那你埋的这手就会起作用，催熟后的荔枝，就会成为夺你功劳的人要面对的大坑。 你埋这条暗线是为了什么？为了报复么？不，职场上没啥好报复的，人都是为了利益，你埋暗线，同样也是。你埋伏了暗线，就可以借此投靠左相。你不能跟左相讲，你是因为被夺了功劳，怀恨在心故此挖坑，你不能这么讲。你要讲你是心忧天下，你担心贵妃吃了荔枝说好，明年还要运，劳民伤财。 看到了么？你挖坑不是为了报复谁，而是为了给自己投靠左相，找个正大光明的理由。横竖你要得到一样，要么作为右相的红人，去领功，要是被抛弃了，就反手坑右相一把，把坑右相作为投靠左相的晋身之阶。 这就叫两条腿走路，这就是待在李善德这个位置上，该做的。 往下一层，作为胡商，该做的就更多了。你不可能指望说把自己的利益牢牢捆绑在李善德一个人身上。你见过哪个乙方供应商傻到绑死一个人，而且还不是甲方的大领导，还只是个临时项目经理的？李善德顶多算是你参与项目的引荐人，真正成熟的商人都是通过他，完成跟右相牵线搭桥这个更大的目标，而不是一味的指望李善德。 而且荔枝道能不能打通，也不能作为你这个商人唯一的盈利指望。万一打不通呢？所以作为商人，从一开始就得做多手准备，五千里的商道上，哪一段都可以做生意。打通了1000里，这1000里不也可以做这1000里的生意么？为什么只盯着长安和岭南这俩终点站与始发站呢？ 也就是说，在荔枝项目进行的过程中，你就要沿途做好各种渗透，到处考察，看看有无其他商机。从你投资这条船的开始，你就要做好准备，随时换船，而不是指望这件事一定成。你单押荔枝一件事，万一杨贵妃吃了说她不喜欢，以后不要送了，你找谁哭去？即便是运荔枝这件事打通了，你怎么知道打通之后，就不会移交给小舅子公司做呢？所以你得把双层瓮的烧造方法作为保密技术紧紧握在手中。否则凭什么确保甲方将来一定会分你一杯羹？ 至于胡商的手下就更是如此，你觉得悟空何时操心过取经项目本身？那东西没意义的，明白不？那就是给你刷履历，提升行业影响力的垫脚石。“汝亦坐莲台”这个饼能不能吃到我不清楚，但是取经一路来，猴子好像自己已经提前吃饱了。 你想想，沿途那么多妖精，干了那么多年，府库里怎么可能没存点金银珠宝好东西呢？你什么时候见猴子主动上交过？他从来都是一把火烧个干净。真烧了么？你自己品。 除了喜欢毁尸灭迹，猴子还喜欢借着工作的由头，到处给自己卖人情。沿途帮过的国王，教过的王子，救过的百姓，固然信了佛教，但他们念的是谁的好？是猴爷爷。你看到了？客户攥在自己手里。客户也许是佛教这个公司的客户，但客户认的销售，可是自己哦。哪天猴子要是皈依了道教，皈依了天庭，你看客户跟谁走。 不仅仅是这些的，猴子一路上借着取经的由头，没了多少法宝，又攒了多少交情？他跟天庭，道教，佛教，各个部门都混了个脸熟，所谓一起扛过棍，一起打过妖，一起分过洞府，一起灭过痕迹。彼此结下深厚的工作友谊，他图的这是什么？这不就是行业影响力么？ 所以唐僧给几个山贼念往生咒，让他们去地府里告悟空的时候，猴子才一脸的不屑，放大话说：三界之内，任你去告，各方势力，哪个不是他的四大铁？哪个不曾与他交好？谁会接你的状纸？ 这种行业影响力，对一个人的发展至关重要。 论学习好，论自律，论武功高，猴子比不上黑熊精的，但黑熊精为什么就只能去当个森林防火员，就无法进步呢？因为它没有影响力嘛。神仙世界里也不是打打杀杀，当了神仙也还是人情世故。人家猴子是人情世故领域里的斗战胜佛，不是耍棍子的。 所以你看到了？大家都是多条腿走路的。你在工作中，到底能不能得到好处，那是要靠你自己去发现，而不是等着领导画的饼正好兑现了，正好掉你嘴里。 第七步、因为不相信，所以看不见。其实上面这六步做完了，你已经赢了，根本就没有第七步，正如乾坤大挪移，根本没有第七层。 可我还是要写第七步，为什么？因为对于绝大多数人来说，你看完这六个步骤，你也不会做的。 我们不排除一部分人是天生懒，干嘛嘛不成，吃嘛嘛不剩。但这么长的文章，能逐字逐句看到这里的，不太可能是这类人。那就只有另外一种情况了，你不相信。 有句话讲，因为相信，所以看见。因为不相信，你就会怀疑，你会怀疑按照这六个步骤做下去，你的回报率，是否真的足够让你满意。大部分人都会止步在这里，这就叫做因为不相信，所以看不见。 人们往往都会倾向于向外求，极少有人能向内求，因为他们不相信。你看新旧约全书为啥流行？因为它不断地讲述那个奶和蜜的祖宗之地的故事。可是我们想想看，他们老祖宗的那块地，当真是流淌着奶和蜜？还是一块连石油都不产的四战之地？你纵观犹太人的历史就会发现，其实犹太人混的好不好，是自己决定的，是向内求决定的。他们失去了所谓的奶和蜜之地，在全世界经商的那些年里，好像大部分时候都比较富有。 换言之，新旧约全书更多的时候，起到的是安抚族群的作用，告诉他们，再坚持坚持就好了，回到祖传的奶和蜜之地就好了。 这就是人性，人性永远都喜欢相信这些外在的。我们绝大多数人都不愿意做上述六个步骤的原因，也是一样的，因为在你的脑子里，同样存在一块“奶和蜜之地”。也许是投资，也许是当老板。很多人都觉得，我当下之所以困窘，和我没有做这六个步骤无关，和什么有关呢？和我选错了有关，我应该选择一块流淌着奶和蜜之地。结果呢？结果他就成了金融消费者…… 我很早年就给读者们对比过，对比过金融与计算机，我不是在对比打工，我是在对比两个很有意思的角度。金融，我是站在一个投资人的视角，计算机，我是站在一个打工人的视角。 我回顾自己快20年的，在两个行业里的亲身经历，发现一个很有趣的现象。当年，零几年的时候，国内芯片行业还处在低谷的时候，就开始做芯片的那些小伙伴们。等到2018年，国内芯片因为海外限售而大爆发时，很多仅仅是做到小组长级别的人，都因为公司上市，分了几千万，级别稍微高一点的，部门经理们，产品经理们，甚至分到超过一个小目标。 可是作为对比，在全职投资人里面，如果你的启动资金很少，比如只有几十万，或者一两百万，那么能够翻几十倍，几百倍，赚到几千万以上的，凤毛麟角。如果你把这两件事看作两个行业，用概率做个对比，几乎相当于你做到小组长和你做到高管的区别。也就是说，你在A领域里做到小组长，和你在B领域里做到高管，收益才是对等的。 可我们要知道，这个结果，跟最初的想象，相去甚远。我们很多时候都会误以为，做投资比做码农更赚钱。为什么呢？为什么会产生这种误解呢？ 很简单，因为前者的困难肉眼可见。有上市潜力的好公司很难进，个个是学霸，说话又好听。进去了之后，想要升到组长，想要分到期权，也是很难的，因为没有谁是吃素的，都很拼。即便拿到了，能不能拿得稳，能不能坚持十年也是很难的，中途放弃的多了去。因为你每天都会怀疑，这份期权到底是值几千万还是只值几百万甚至只值几十万呢？所以你入职的第一天就能看到，这件事很难做。路径上的每一个困难，每一处的硬条件，都摆在你面前。 反观投资，看得到困难么？看不到。为什么横漂有几百万人？因为路径不明确嘛，因为每一关的门槛没有标明嘛。你真要是每一关都写明了硬杠杆，硬条件，这些人早就一窝蜂散了。正是因为你没写明，他们都想来碰碰运气。 所以我说，很多事儿，你通关后再去看，和之前看到的，并不一样。通关后你就会发现，即便只是要赚到同样的钱，投资这件事的成功率也远低于上班。上班上到合伙人如果你都觉得很难，那么投资赚到相当于合伙人的钱的难度，起码要抬升一个数量级。 投资这件事你做成过，你就会理解我常说的那句话：我说投资的重点既不在于钱，也不在于方法，在于你。你去观察下，古往今来，所有投资大师的回报率，都是身死道消的。就是说只要他这个人挂了，传奇就结束了。 所以我才会开玩笑说，投资人以为自己不是打工的了，其实还是打工的。无非给谁打工。打工人是给老板打工，是给人打工，投资人是给市场打工。你只是换了个老板，你的老板不是人类了，但实际上，你还是个打工的。所以你赚取的是资本的钱么？不，你赚的依然是自己这个人，才华的钱。 市场这个老板比人类老板刻薄得多。你给人类老板打工，基层员工领月薪，中层员工领年薪，高层员工领期权。你给市场这个老板打工，基层员工是金融消费者，干活不领钱还得倒贴，中层员工不赔不赚，用爱发电，高层员工才有钱拿。 所以一旦你稳定盈利了，你会发现其实是你自己这个人，脱胎换骨了，而不是市场奖励了你什么。你得到的一切都是你应得的，而不是你最初想象的，你换个领域就可以不用改变自己也能成功，就能不劳而获。 明白这一点是很重要的。明白这一点，你就会发现，无论跳槽，转行，深造，亦或者干脆不打工了，去创业，去投资，你都绕不开我们前面讲的六个步骤。根本绕不开。 哪怕投资这种看似好像不依赖于组织的工作，也无非还是把那六步反复做，重复做。你想想看，这个市场里，到底有多少暗礁，有多少埋伏，多少资金的动向，多少股力量，你都不清楚。你不当金融消费者，谁当？你们单位里忽然来个愣头青实习生，不晓得利害冲突，不晓得历史渊源，四处得罪人，他能平步青云么？那你作为金融消费者，不就是市场这个单位里忽然闯进来的愣头青实习生么？ 你跟最初的，自悟前的，刚接到任务的李善德，有什么区别？没区别的呀。如果说有，那你还不如他呢。市场颁发给你一个运荔枝的，那些成熟的投资人避之唯恐不及的送死任务，李善德好歹知道哭一场，你还手舞足蹈的以为是美差呢。 我说的还不够形象么？ 所以想明白这一点，你就会发现，必须相信，才能看见，因为你无论如何都绕不开这六步。你到底想去做什么行业，什么领域，那无非是你的个人兴趣。360行里每个行业当都有各自的局部首富，真正影响你回报率的，是这六步，你做得如何。","link":"/2025/06/29/02.%20%E6%8C%89%E7%85%A7%E8%BF%99%E4%B8%83%E6%AD%A5%E5%81%9A%EF%BC%8C%E5%9B%9E%E6%8A%A5%E7%8E%87%E6%AF%94%E4%BD%A0%E8%B7%B3%E6%A7%BD%E3%80%81%E8%BD%AC%E8%A1%8C%E3%80%81%E6%B7%B1%E9%80%A0%E9%83%BD%E5%A4%A7%E5%BE%97%E5%A4%9A/"},{"title":"普通的房子到底还有没有前途？","text":"发布时间：2025年06月14日文章总结：该文章深入分析了“普通房子”的未来前景，核心观点是其价值已从过去的投机模式转变为与普通民众的真实收入水平直接挂钩。文章通过回顾中国、美国、日本的经济周期，探讨了债务扩张与去杠杆、资产货币化等宏观问题，并指出当前经济阶段的转变。作者认为，过去依靠“赚债的钱”和胆量扩张的时代已经结束，当下的机会属于那些真正有热情、能洞察并满足新一代消费需求（如追求“小确幸”）的“发烧友”。因此，这并非最差的时代，而是一个回归价值、考验个人实力与创意的最好时代。 前言部分：前情回顾房地产这个话题，我讲好些年了。 21年之前的两三年里，读者每每问我这个话题，我撰文表达的态度基本上都是不看好。不看好的意思就是说，我觉得还不如投资点别的。当然有些人说，我没有办法，我一家人得住呀。 所以那时候有读者问我自住，我的观点都是，你找一些高收入者密集的板块。哪怕你不在那个区域工作，你也尽量住在高收入者密集的区域里去。如今你再回忆，我想你能够理解我当年的良苦用心，你们家周围都是高收入者，是不是好歹有点流动性吧？ 那么到了前几年，读者还来问我房产能不能投资，我就只讲一种情况。也就是三核，核心城市，核心板块，高品质的开发商，要怎么样？要去摇高倒挂。明白我的意思么？好歹有个安全垫。你是有可能破发，但你破发的概率总是远小于人家同一时期高价买二手亏损的概率。事实上三核新房破发的概率极低，真正不容易的地方在于摇不中。这些年下来，留言跟我反映说自己摇中的读者，屈指可数。因为三核外加高倒挂，几乎都是社保顶格，一旦到了限售地步，你是投资的，又要选择放弃。那你连摇几年摇不中都很寻常。 可我们回过头来想，我当年给出的建议，确实中签概率低，但至少不让你亏钱吧？这就是我一直以来的观点，我们可以做一件事特别难，我们甚至可以最后就是做不到。 但是我们不要亏。 你不要轻易的去做一件简单的事情，然后搞一个大大的亏损，再用半辈子去后悔。与其这样，还不如去做一件难的事情，做不到就放弃嘛，至少你没亏，至少你的本金在，你还有下次机会。 相反的案例我见太多了。18年的投资经历让我见过太多散户，余生只后悔一件事，后悔自己当初为什么非要觉得自己行。也就是说，他当初是想占便宜来着，余生只想回本，但再也回不了本。 这就是为什么，我对你们建议的时候，从来都秉持巴菲特的那个原则：不要亏，不要亏，不要亏，我可以加难度，可以做难的事情，也可以做不到，但是不要亏。如果你不认同，那只能说，你娃儿心还太热，还静不下来。 那么到了去年，我唯一一次讲二手房，我讲的依然是三核，核心城市核心地段高品质改善。我说有些房东被吓破胆了，一旦跌出穿仓毛刺价，这种二手房，可以接。有些读者接到了。 到了今年的小阳春期间，部分读者又来问我，他们发现去年我讲的三核房产，回升了，从底部上来十几个点，甚至二十个。如果去年你捡到了穿仓毛刺价，可能你的那套有30个点也未可知。所以有些读者急了，想要追高，被我制止了。我说千万不要急，等阳春过去，等传统淡季的到来，你再去看。 现在其实还没到夏天了，有些读者已经开始感慨，又被我言中了。有些阳春期间成交价上调15%的，现在又回调回去7，8个点。三核房产是极贵的，那根本就不是工薪阶层能负担的，差一个点都好多钱，何况7，8个点。 这就是为啥我说，不要追。 第一个话题：普通的房子到底还有没有前途？前言部分，我把此前咱们讲过的房产有关的主要观点，都捋了一遍。你会发现一个问题，我谈的都是三核。但其实更多人关心的，是普通的房子。 这里面有两种情况：一种是和自己生活的地方不沾边。国内有三核的城市本身数量就极少，哪怕我有钱，我不跟那儿生活。或者反过来，我确实生活在一个核心城市，但我的购买力够不上。这些房子统称为普通的房子，这些房子的购买者统称为普宅购买者。他们合起来，就是房地产这个大市场的主流。 所以你问我普通房子的前途，就是在问我房地产市场的前途。这是一回事。因为三核房产其实是个局部市场，普通房子才是主战场。 在我看来，房地产市场，或者说，普通房子的这部分市场，虽然到现在为止，都还没有像三核那样率先企稳。但是，它变好了，或者说，它第一次，真正意义上，变好了。当然这个它，并不包括那些人口流出的城市，人口流出的板块。因为即便是普通的房子，我们也要考虑，到底有没有人住，有没有人租，有没有需求。没需求的东西，你讨论它好不好，没意义。 那么在有需求的范围内，俗称有人愿意买，有人愿意租，但是普通的房子里，为什么我说它第一次真正意义上开始变好了呢？ 因为正常了嘛。 大家终于开始接受正常了。 曾几何时，大家都是不正常的，至少我年轻那会儿，大多数买房人都是不正常的。人们不是说我有钱了，我要买房改善生活，而是反过来的，因为我买了房，我才可能有钱。 你冷静下来想一想，这个阶段，其实整个市场的逻辑是荒诞的。不光是房地产市场，包括一切的一切，都很魔幻。 我年轻的时候，你问女生，你想嫁什么人？基本上都会告诉你，想要嫁潜力股。这种念头，一直让很多人抱有幻想，直到今天。波及到很多领域，不只是买房，不只是择偶，包括就业，包括方方面面。 有些想法放到30年前，20年前没毛病的，我这代人就这么成长起来的。我上高中那会儿，没有人问你喜欢什么，都是直接谈钱的。告诉你，你读这个专业，本科一毕业，4000块，正教授才赚3500。你工作个四五年，月入2万，校门口学区房一平米才2000块。都是这么跟你谈的，那个年代都是如此。你要是讲，我喜欢这个专业，我不喜欢那个专业，别人看你像妖怪。真的。 07年在公司年会上，我说自己很喜欢技术，我打算做30年的研发。哄堂大笑。回头领导就跟你讲，你不可能做30年的研发，明白不？好比行业的周期也许是20年，某一项技术的周期只有10年，具体到产品的周期也就只有5年了。你可以讲你要做30年的行业，但你不能说自己锚定了做一个具体的技术30年。 所谓做30年的行业，可能前5年你在做技术，接下来5年你要做技术管理了，再接下来5年你要做市场与技术的结合，再接下来的5年你要做团队建设，你要负责产品线。最后的10年你还能不能留在行业里，那就要看你的人脉，看你能否整合资源了。俗称这个行业到底为什么离不开你这个老帮菜呢？你给大家一个答案。这么去想就是对的。 可是，领导会告诉你，能这么做成了的人，了了无几。因为越往后，需要的人越少，越是高端的工作，越是不需要那么多人去做。可能一批人入行，最后只有一两个能熬到30年，其他的都得中途离开。 所以你想想看，什么最重要？赚快钱最重要。因为那个年代整个社会的节奏快，你想赚快钱，也得有快钱给你赚。 站在当年那个其实所有人都很浮躁，所有人都在抢跑的环境里，才诞生了买房致富这种模式。买房致富这套逻辑说穿了非常简单，就叫做：我在终点等你，我赚个平均值。当年社会上各行各业都在忙着赚快钱，那么就有人说，我干脆借钱，加杠杆，买一堆房子，等这些发了财的人，将来从我手里高价接盘。就是这么一套逻辑。 这套逻辑能赚钱的前提就是你笃定：社会上有很多人能够赚到快钱，而且他们赚到快钱的速度，是能够跑赢贷款利息的。 但今天整个逻辑，是反过来的。因为还是有人能够赚到快钱，问题是：伴随着科技的进步，这个群体越来越小，他们能够消化的房子，越来越少。极少数的人，他是不可能买完所有房子的，哪怕核心城市核心地段，这种两核的房子相对于这极少数人，依然显得太多了，遑论其他。他们是有钱，可他们人数越来越少，于是也就不需要普通的房子了。 我为啥去年讲三核一旦跌出穿仓毛刺价，它就有价值？因为它的受众群体的收入好，不受影响。在美元加息的那几年里，国内做海外贸易的人，他在海外的盈利结余，有几个人兑回来了？没有的。基本上都留在海外赚高息，或者干脆投入国际市场赚更多。而那段时间，因为美国的放水，因为美国的扩充债务，使得海外的投资回报率非常高。说到底，冰火两重天，你赚不到钱的那几年，人家在海外很容易赚钱，钱就是大风刮来的。 你15，16年之所以觉得赚钱很容易是因为国内在扩表，在赚债的钱；那么同样，疫情之后，老美也在扩表，也在赚债的钱。这世上的钱就两种：一种你老老实实满足真实需求，另一种则是挣债的钱。就如同国内15年挣地产的钱一样，老美过去的几年就是在挣债的钱。 那么随着美元特里芬悖论的逼近，各国的投资人，已经赚到债的钱的人，要不要落袋为安一部分？要不要分散美元投资？就如同国内18年以后要不要逐步高位抛出房产？当然要。从ALL IN变成落袋为安，乃至撤走一部分。往哪儿撤？欧洲的在美投资者就把钱挪到欧洲去了，比如瑞典之类的传统避险国家，日本的渡边太太们要回家，那国人也是一样的。 你想一想，一个国内的商人，那些年比如在海外积存了5万个，全都在美股美债市场上，他现在要怎么分散？是不是少说也要拿出1成回老家，权当做个对冲？正好他的孩子在美国也混不下去，也要准备顶着QS前100的头衔回国发展，那干脆花5000个，给孩子置套三核，不正好？正好做个资产配置对冲策略呀，还兼顾了孩子。 所以你看到国内那个三核的，核心城市核心地段高品质改善的新房，动辄三四千个起步的，一丢出来就秒光，一丢出来就秒光。你都纳闷哪儿来那么多有钱人，就是海外回来的二代们。你可以找个在一线城市拍豪宅的房产公司去调研下客户信息，你会发现我说的这种海外二代的占比极高。俗称你赚钱最难的时候，正好是人家赚钱最容易的时候；现在人家需要做风险对冲，正好把这个局部市场给撑起来了。 你站在人家的角度想想看，人家5000个买一套，可以给娃住，顺便对冲了他其余的美元资产。他5000个买几十套普宅，干嘛？准备出租么？他在哪个国家搞不到5，6个点的出租回报率，稀罕你这1个多点？你要换位思考，想明白别人的需求。 那你说普通的房子卖给谁？就是卖给在国内挣钱的普通的工作者的呀。所以每当你去想普通的房子，你就要去想能够买这些房子的人的收入。比如码农，医生，律师，教师，公务员，金融从业者，等等等等。 普通的房子价格就是这些受众，或者说买房者的收入水平决定的。 你看，逻辑调转了。当年是因为买房，于是财产性收入增加了；今天是收入增加了，才会去买房。所以普房到底能不能涨，取决于大家的收入能不能涨。 这不叫它不好了，这叫它真正好了，它本该如此的，理解么？一个当年的女孩子，说出我宁愿坐在宝马上哭，也不愿坐在自行车上笑。这句话的潜台-词就是那个年代大多数人的心理写照。俗称我宁愿去学一个我不喜欢的热门专业，将来一边加班一边哭，我也不愿意去学一个我真心喜欢的。 我没有在搞笑，这是真事儿。90年代末，零几年那阵子，这样的话，在同学间，在寝室里，非常流行。很多人都学了自己不喜欢的专业，从事着自己不喜欢的职业。正如你让如今中年的一代人回顾，有几个女人嫁给了自己的真爱？ 讲个笑话，二十多年前，如今工号早已不知排到多少的某大厂，当年工号还在一万以内的时候。男员工去相亲，都是直接亮存折，亮工牌的，意思是我很忙，没时间谈恋爱，你看我的工号就知道嫁给我，物质上没问题。回头你照顾家里，我要出差了。这个大厂有个高管，此前是外企跳来的，说加班太多，媳妇不支持，老总直接撂下一句话：这样的媳妇，干嘛不和她离婚？……这就是那个年代的特征，时间就是金钱，一切都要让步。 所谓的夫妻就是搭伙过日子，你顾内，我顾外，一起合作才能赚钱快。如今的中年人，4，50的，肯定知道我在内涵谁。因为你们也是那么过来的，所谓嫁给有潜力的男人，去住能增值的房子，加入赚快钱的团队。当年的成功人生三大件。 今天的逻辑是反过来的。 我可以很直白的告诉你们，这个世界上如果只能用一句话来描述投资，那么它应该长这样：有人扩表，那么谁扩表，大家就去谁那里赚钱，俗称赚债的钱，赚未来的钱；没人扩表，那么大家能赚的，就是价值本身的钱。 赚价值本身的钱的过程，注定是很慢的。想得通这件事，你回过头来看当下的普通房子，逻辑非常简单。 首先，它的租金高不高，稳不稳定？你别跟我说今天租金很高，但是过几年房子老旧了，同类型租金下降很快。你要去计算一个平均值，它稳定租金高不高？很高，或者说相对于它的房价很高，那它就相对安全嘛。这是一个考量的因素。 或者说，我没法选择那些很高的，因为那些品种我自住不舒服。那你就考虑周围的人的收入嘛，周围的人的收入都不咋样，或者说，他们的行业前景都不咋样。你觉得你住个几年，会好卖么？反之，那就相对安全嘛。我哪怕降价我也降得少不是么？ 再或者说，前两条我都考虑不来，我家人不答应，那就和家人商量嘛。你掏钱买的是幸福的生活呀。你不跟家人商量着过日子，跟我商量有啥用呢？我又不能给你幸福。 其实对普通人来说，这辈子能得个幸福，能得个家庭和睦，已经超过9成人了，要啥自行车呢？ 第二个话题：穷人要是过不好，富人所谓过得好，也没法长久的我相信有很多读者，在看完第一个话题之后，会产生悲观的情绪。因为我把普通房子未来的价格和普通人的收入直接挂钩了。而当下最主流的观点是什么？恰恰是很多人对自己的收入没信心。当你不由自主的把这两者联系在一起，就难免对普通的房子也没了信心。 你想要理解收入这件事，不能光看这几年的现象，你要透过现象看本质。咱们一起来回顾下事物的本质，不去看那一堆复杂的经济概念，你想想看：日本这个经济体，当年是怎么起来的？ 答案很简单，二战之后，日本被炸成废墟，请问，废墟上的人们，有没有想要满足自己衣食住行的欲望？那么从满足不了，到能够满足，从吃不饱到小康，这个过程，就是一个经济体从无到有，它诞生了。满足之后，人们希望过更好的生活，比如从小康到富足，这个过程，就是一个经济体，做大了。你注意，这整个环节下的需求，都是真实的。 我们自己深有体会，因为我们只是比日本出发的晚，他们经历过的，我们也经历过。你敢说你小时候家里第一次拥有彩电，冰箱，热水器，洗衣机，电话，电脑，手机，乃至汽车的那一刻，你不幸福？你肯定很幸福，包括后来你买了房子，从筒子楼搬出来，住进公寓，装修的过程中，你都很幸福。这个过程非常真实，你工作，赚钱，消费，无论是80年代，90年代，零几年，经历过的读者都懂。 什么时候你才开始有脚步虚浮或者说不那么脚踏实地的感觉呢？大约是15年以后。其实09年那一拨房价上涨的过程中，很多人的感受依然是真实的。但是15年以后，你会发现很明显，什么很明显？家庭加杠杆很明显，债务扩张很明显。如果说09年那次主要还是炒房者背了高杠杆，那么15年那一拨，就是普通人背了高杠杆。 好，我们把目光拉回到经济。比如日本的80年代，其实你觉得此前的日本，有问题么？我觉得没问题。大家想要过得好，自己赚钱，自己花，这本身没有任何毛病。什么时候开始有毛病呢？其实你的真实需求已经得到了满足，你家里有地方住，出门有车开，有各种电器。但是，在这种已经相对发达的状态下，资本还要维持一个增长率，于是怎么样？于是就只能鼓励你去加杠杆，你去借钱吧，你去买十套八套，你去追女孩子，到处送LV包，日本各地兴建豪华的温泉酒店，欢迎大家来玩。 这个全民借钱所带来的消费繁荣，所带来的增长，就是什么？就是有隐患的。俗称借的钱总是要还的，加的杠杆总是要去的，居民部门的资产负债表，总是要修复的。 这个还钱的过程，都要经历的，日本要经历，我们要经历，美国也要经历。无非先后问题。美国的债务问题，为什么这段时间甚嚣尘上？因为他们也在经历呀。疫情期间低利息借的债，现在高利息了，续不上。日本最初的阶段也是居民部门，企业部门负债太高了，那最后日本干脆自己借钱，去替居民，企业部门修复。于是日本的债务占GDP的比重，被干到260%了。 我们也经历过15，16年，居民部门加杠杆。而美国，他们早就经历过居民部门加杠杆了，加超了之后怎么办呢？发美债。美国用自己的信用，继续扛，继续向未来借钱，发美债，拉动消费。尤其是疫情期间，这就是我说的，赚扩表的钱。美国发债，那和美国有关的市场，就都能赚到钱。冤有头，债有主，谁发债，你赚的就是谁的钱。 于是你就看到了美债当下的困局，你就听到到了达利欧的声音，美债1~3年内要出问题，你就看到了特朗普四处发动关税战，其实是希望给别人施压买美债。 我们站在全球的角度看，我举例子的这三个经济体，其实都是非常成功的。两个是发达国家，另一个虽然自己说自己是发展中，其实局部地区也已经追上发达国家了。至少全球一百多个国家里面，这三个绝对是优等生。 优等生之所以也有问题，说到底，就是我前面讲的那个矛盾冲突：人的需求，实际上是有相对极限的，但资本的欲望是无限的。你明明已经过挺好了，房子也有，车子也有，各种电器也有，你沐浴在现代文明的享受之中。可是资本不满意，资本需要保持年增长率百分之多少多少，于是它就会鼓动你加杠杆。你一上头，就冲动了。 20，21年的时候，我听到很多读者留言讲他们要加杠杆买房的理由。他们说什么呢？说自己从小到大，都很顺，小时候家里连冰箱都没有，长大后一路都是加薪直到今天。所以他们就想毕其功于一役，明白这意思么？拿破仑也是那么想的，我都这么优秀了，你看我一个科西嘉的穷小子都征服了大半个欧洲，为什么不能捎带脚，把俄国也给吞了呢？这些人也是这么想的，想着趁自己手气旺，干脆加杠杆多买几套房，提前退休，将来收租。 问题在于，当时全国人都是这么想的，你只是其中之一。 我当年就开过大家的玩笑，我说：都想提前退休，那谁来养你们呢？ 你猜那时候读者们的回答是什么？是让那些后出发的人，比如西部欠发达地区的人，养我们呀。 这就是人性，你看到了？其实中美普通人的人性，是相通的。老美也是这么想问题。 但实际上我告诉你，站在经济学基础的角度，这一切是不通的。我们还是回到那个最原始的话题，资本要增值。你知道资本增值最健康的方式是什么？就是找到一个穷的地方，让他们变富。五六十年代的日本，八九十年代的我们，都是这样的案例，最健康的资本增值的案例。因为这个消费需求是非常真实的，他并不是说他买了十套八套房幻想着我躺平提前退休，他就是想要拥有人生第一套房。那么从零到一，从无到有，他拥有自己的第一套房，给自己布置家居，买电器，这里面的每一年的增长，都是非常真实，非常扎实的。作为资本，如果你追求的是市场的这个阶段，你觉得会有回调么？没有的。 什么时候开始风浪很大？当你作为资本，追求的是对方加杠杆的过程，风浪就无法避免了。但问题是，大部分资本，都不愿意去做长期且正确的事情，更愿意做什么？更愿意忽悠。你不是已经赚了点钱么？那要不要加个杠杆透支下未来？日本的八十年代末，我们15年，包括美国一路加美债加到今天，都是基于人性。 人富了之后，就很难说安耽一点，很难避免拿破仑式的冲动。是个人都这样的，无所谓哪里人。所以20年的时候，有些读者留言说，让西部欠发达省份的人来接他的盘，我就笑了。为什么笑？因为不符合经济学常识。你要让他接得住你的盘，他得富，明白不？他得富。那个买总价200万的置换到400万，400万的才有钱置换800万。如果他凑不齐200万，那么对不起，整个置换链条是打断的。 所以我从2024年就一直只讲三核房产，因为我很清楚，下面的置换链条是断的。你去看核心城市核心地段，高品质改善，你看基本上企稳了，成交量也还行，为什么？因为那是另外一拨人。拥有80%存款的2%的人口里面依然分穷人富人，那2%里面的，相对穷的，去买了总价1500万的，于是脱手了1500万的人，他去买3000万的。这部分人他倒不差钱，他即便卖不出1500的，他也有钱买3000的，但他不愿意持房太多。所以还是得有人肯接他此前的房，他才会继续向上置换，也正因为小范围内，置换链条打通了，这个局部市场就企稳了。 但是那个买总价200万的，他是真凑不出首付。所以你想要让人家接你的盘，你就得让人家先有钱。而不可能说你都沉迷于提前退休了，对方还在找食儿阶段呢，那他真撑不起你。 你把这个东部西部的逻辑，丢到美国，是一样的。我上一期开了个脑洞，我说假如1991年，美国把制造业部署在美洲大陆。其实他们即便当年真这么做，也有很多人性的难题是无解的。其中一个很重要的因素就是美国的资本，得耐心赚慢钱。得想办法提升美洲大陆的普通人的收入水平，缩小和美国人的收入差距。你觉得那帮美国资本，乐意么？不乐意的。大家宁愿说我借债，我要移民火星，到时候所有都可以提前退休啦。宁愿做这个。 因为说到底，做梦比做事容易得多，鼓励加杠杆比踏实赚真需求的钱容易得多。 可反过来，容易的事情，问题也多。最大的问题是什么？出来混，始终是要还的。大家都希望我出来混，让别人还，呵呵。老美也这样，他混出来的问题，拉着我们还，我们不搭理，就拉着欧洲还。当年的二战不就这点事儿么？都想混，都不想还，最后一起还。 你看懂了人类的历史，就会发现很多你以为的永远，都是暂时的。巴菲特为什么会在别人贪婪的时候恐惧，恐惧的时候贪婪？因为他看透了这一点。每只虫子都觉得春天不会结束，正如冬天的时候，它们也觉得不会结束。但实际上每个季节都会结束。大多数人的认知比虫子强不到哪儿去。发债的时候你总以为不会结束，正如同不发债的时候，你总以为永远都不会发债了。其实一切都会开始，正如同它们都会结束。周而复始。 所以你没必要担心自己的收入不会增加了，这种担心是杞人忧天。长期看，收入总是增加的，因为铸币税的存在，正如同长期看，每个人都是会死的，一个道理。 第三个话题：需要让你有钱的时候，你就会有钱的曾经有个段子，电梯里有三个人，一个在高抬腿，一个在俯卧撑，一个在拿大顶。电梯升到高楼层之后，有人采访他们，你们是怎么上来的？有人说我是高抬腿上来的，有人说我是俯卧撑上来的，有人说我是拿大顶上来的。于是就有人笑了，因为他是电梯里的第四个人，他一动不动，也跟着上来了。 我们来看房地产这件事，这几十年的房产红利当中，的确有少数是炒房客，有少数是有想法的。但绝大多数赚到钱的人是怎么赚到的？是莫名其妙就赚到了。你过去8，90年代单位分的房子，忽然有了市场价值；你毕业的时候房价低，买了自住，忽然升值了；甚至干脆就是拆迁，祖祖辈辈居住的不值钱的地，值钱了。 这个过程叫什么？叫城市土地的货币化。城市土地作为资产，它一直沉淀在这里，几千年了都沉淀在这里，你太爷爷的时候为啥不拆迁呢？咋就到你手里，它就变值钱了呢？ 答案很简单，过去那些年，发展城市要钱，只能向土地要钱，向城市土地要钱，于是城市土地这个资产，就被货币化了。 你想通了这一点，就会发现，财富是可以凭空造出来的。拆迁一块地，一方面可以让城市聚拢发展基建的资金，另一方面也可以让被拆迁的那批人，有钱去消费。这个过程就叫资产货币化。 过去的几十年，大部分的城市居民不是因为做对了什么，而是因为需要让你有钱，于是，你就有钱了。你品，你仔细品。 所以我说，担心收入不会增加了，这件事本身，是杞人忧天的。 你好好想想看，城乡居民的收入是怎么拉大的？甚至，同样是农民，张三是大城市近郊的，李四距离城市很远，张三拆迁了得了一千万，李四还是李四。很简单，就是货币化的过程呀。张三家的宅基地被货币化了，李四家的还没有嘛。 我知道讲到这里，读者们会问什么，你们想要问农村的宅基地，对吧？的确，站在宏观视角下，广大农村地区的宅基地如果像前面几十年的城市土地一样，能够被货币化。这是最大的一块潜在的消费力。这比发什么补贴都好使，比什么每个月退休金从100多涨到300多都好使。 但是我们也要明白一件事。什么是货币？货币就是欠条。你去看港币上面印着什么？印着四个字：凭票即付。这四个字的源头是N年前的英镑流传下来的。1816年的时候，英镑上面也印着这个，就是告诉你，凭这张借条你可以来换7克多的黄金。这就叫纸币，纸币的本质就是：我欠你的。 所以你想要把资产货币化，这件事没问题，问题在于，货币化之后，你将来要不要找个买家，或者说，接盘侠？没有接盘侠，你货币化之后的资产价格如何稳定呢？城市土地货币化只是第一步，第二步是大量的农村人进城，通过工业，商业，住宅三方面的用途，把这些土地真实消化掉了，资产价格才能稳定住。 那么我们回过头看农村的宅基地。它是有货币化的潜力，未来早晚也会货币化，但是，它面临接盘者的问题，或者说，接盘者肯以什么价格接盘的问题。因为土地的价值不是土地决定的，是人。拉斯维加斯以前是沙漠，那块地此前不值钱的，它后来很值钱是因为开设了赌场，人们愿意去玩。是人类的聚集活动，产生了价值。 我们想要研究农村土地的价值，你研究城市就可以了。 相比于城市，农村要大得多，也就是说，城市相对于农村的土地，是十分稀缺的。在这么稀缺的城市里面，依然要分核心城市，非核心城市。核心城市相对于城市来说，是非常稀少的，一共也没几个。那么在核心城市内部，依然区分核心地段与非核心地段。你会发现在核心城市的非核心地段，依然有大量的闲置土地，地是有的，就是没配套。所以盖起很多符合新标准的，比如层高高于3.15米的，比如园林景观很美的，小区设施很多的，可依然不会引起摇号的新房。 为什么？因为相对于这些楼盘占据的土地来说，有钱的人，才是最少的。也就是说，如果我们做一个稀缺度排名，农村远大于城市，城市远大于核心城市，核心城市的非核心地段远大于核心地段。核心城市的核心地段尚且大于有钱人呢。有钱人才是最稀缺的东西，2%的人拥有80%的存款，有购买力的人，才是最稀缺的东西。 俗称在居民部门的杠杆率已经达到国际标准之后，有能力接盘的，只有极少数人了。你指望他们把农村的地都买下来？即便他们有这个经济能力，他们也需要一个理由不是么？理由无非有三种。工业，农业，度假。工农业不用讲的，那是宅基地，又不是成片的耕地，耕地是不可能动的，要保障粮食的。那你觉得那些宅基地能做什么？就只有度假了。 但问题在于，当下的旅游地产稀缺么？你可以去各地看看，看看那些已经搁置的项目，比如海南某花岛之类的。你可以听到很多投资旅游地产失败，试图转型短租房亦失败的案例。所以说，广大农村地区的宅基地，它面临的最大问题是，它的使用价值是什么？它周围有景观么？即便有，比得上云南么？比得上海南么？比得上很多当下已有的开发成熟，但卖又卖不掉，租也租不出的旅游地产么？ 这里面唯一有可能例外的，就是大城市郊区的宅基地。因为城市里面不批独栋的地，想要住独栋的人，本来就要住去远郊。那个独栋楼盘周围可能就是村子，如果村民的宅基地能够被货币化，那它确实有度假的价值。但是，这些特殊的宅基地，这些与卖得出去的别墅区比邻而居的宅基地，在广大的农村宅基地面前，占比有多少？有没有百分之一？肯定没有。 我们把土地与人的比例关系研究清楚，这件事已经清楚了。我们的确相对来说地少人多，人口稠密，问题是，98%的人，只有20%的存款哦。人的收入与消费是呈现边际效应的。你一个月固定开支9000，月入10000，余钱只有1000，你说不定还要攒着，留给教育，医疗，养老。他月入5万，是你的5倍么？不，如果他的固定开支也是9000，那他剩余4万1千，他是你的41倍哦。月入是你的5倍，可灵活支配的，是你的41倍。当一个人可灵活支配的钱很少的时候，比如只有1千块的时候，他可不可能说买了谁老家农村的宅基地，去享受一个独栋的体验？他是不用上班了？还是不用挣钱了？ 我分析这些就是告诉读者们，我相信宅基地可以货币化，正如昔日城市土地的货币化。但是，它能惠及的人群，只怕你没想的那么广，而且，这个度，也只怕没你想的大。好比同样叫拆迁，当年城市货币化的过程中人家得了好几套房，而你，也许只能得几辆车，而且是那种，经济型的哦。当然，站在提振消费的角度，哪怕只得了一辆小几万块的车，也是提升。问题是，你要是想从此姑娘踏破你家门槛，那就想多了。同一个拆字，含金量是不同的。因为发债，总是要人去接的。 我们既然讲到农村，就不得不顾及城市读者。毕竟城市读者才是绝大多数，那么在这个话题下，城市读者关注的是什么？是一个疑问。新拍地王的楼面价，为什么比周边二手房的挂牌价，还要贵？ 这个现象，几乎是普宅最大的信心支撑了。换句话说，我在第一个话题里就明确讲了，普宅的价格，是普通人的收入决定的。而这个现象，使得很多人期望：普宅的价格，能否由周边新拍地王的价格，来决定？ 能不能，我们来分析。 这个问题很简单，我从去年年初就告诉你们：三核（核心城市核心地段高品质的房子）和两核（核心城市核心地段低品质的房子）是两类产品，针对的是不同的群体。 从房子的角度都是房子，都是给人住的，而且比邻而居。问题是，人家小区容积率一点几，你们小区容积率三点几；人家的层高3米5，你们的层高2米7；人家的一楼8米挑高，下面是会所，门口是泳池，你们的一楼很接地气，直接面对地面，是小卖部，是五金店。人家统一都是大户型，总价至少3000起，确保小区住着的是同一圈层的；你们小区面积大的大，小的小，隔成七八间，什么租客都有。 买房子有句名言叫做 location，location，还是 location。这个说法没毛病。一个地段很差的新好房子，和一个地段很好的老旧房子，那还是后者强些。问题是，当location一样的情况下，这两种房子，它面对的销售对象，是不一样的呀。你看到了差价，你觉得许多年后，同一地段的好房子与差房子的差价会缩小。这个我信。但这个许多年可不是三五年，也许是三五十年哦。我见过长期套利者，就是套三五年的差价的那种，但我还真心没见过套三五十年的。何况，太长时间过后，你觉得当年的地王小区，将来还是地王么？ 所以说，看这个问题的本质，是要看出售对象。地王的出售对象，和周围二手房的出售对象，它不一样。那个和地王比邻而居的老小区，它真正的出售对象，依然是普通劳动者。你之所以看到它的售价很低，甚至成交价远低于隔壁地王的楼面价，这就是当下普通劳动者收入状况的真实反映。他们没啥钱，就业预期也不是很乐观，那买家能出得起的价钱就这么点。不是他有钱不出，是他买不起，他就没钱。 隔壁地王为啥卖那么贵，那是因为潜在的购房者，那些人有钱呀。 即便站在拆迁的视角下，作为城市运营方，你也是更愿意出售新地，而非把老小区拆迁的。因为前者的卖地收入是100%可以拿来作为运营经费的，后者呢？卖地收入绝大部分都拿去支付给这些要被拆迁的房东了。那辛辛苦苦干一场，攒这个局，图啥？搁你，你选择拆老小区，还是卖新地？当然卖新地。等核心地段的新地卖光了，拆也是不划算的，跑去非核心地段，跑去远郊卖地，也是相对更划算的。 只要能卖出去，一定是卖新地比拆迁划算。当你看明白了城市运营者的思路，你就会发现，这是两类产品，两件事。 我知道普宅为什么想要对标邻居地王，这个想法很美好。但是你不要忘了，这件事的本质是谁在导向？是客户在导向。如果客户足够多，把地王买完了，也满足不了他们的需求，他们是可能带动周边的二手房。如果客户数量很少，那么无论他多有钱，都无济于事。 明白这意思么？20%的人拥有80%的存款，和2%的人拥有80%的存款，是不一样的消费结构。人数过少的情况下，你拥有的财富再多，都无法起量。当你的资产的稀缺性，比那2%的人群体还要稀缺的时候，你就可以跟着他们的购买力升值。反之，对不起，你的价格，就是普通人的收入来决定的。 这就是为啥未来的楼市，它注定是个分圈的游戏。对分圈的游戏来说，每个圈层的资产价格是这个圈层本身的收入预期来决定的。 第四个话题：上个时代的普通人真的有机会么？我知道聊完房地产市场之后，很多年轻的读者会有什么想法。你们觉得自己错过了一个时代，对吧？ 其实这种牢骚话，我隔几年就能听到一回。这几个月，外网上很多老美也在议论，议论什么呢？议论他们错过了美国疫情期间那几年放水时，容易赚的钱，也就是赚债的钱。对他们来说，疫情放水那几年的股市，就像我们15~18年的楼市，一个逻辑。部分老美的年轻人也抱怨，外国投资人都赚到了，他们本国人，反而踏空了。 那么你反观国内，不光是有年轻人抱怨房地产市场的红利自己没吃到，都去接盘了。在工作领域，也有类似的抱怨。你比如上一期当中，对比中美各自的发展模式时。我提到一件事，就是08~18这十年，我们国内相当多的高科技行业，实际上是被美国的金融给驱动了。简单说就是拿了对方的风险资本的钱，于是那十年，显得特别容易赚快钱。因为快钱本质上都是赚别人背债的钱，咱们国内除了房地产曾经赚过债的钱，其他的行业除非你参与房地产，否则都是赚的产业赋能的钱。都是慢的钱，都是累的钱。 只有那十年，高科技行业，曾经享受了来自大洋彼岸的金融驱动。当时也有读者留言讲，他很羡慕，你看，那代的普通人也吃到了红利。 这些类似的抱怨，这一桩桩一件件，作为亲历者，我是这么看的。 我从来没觉得普通人能赚到啥钱，你比如10年前的高科技这件事。高科技行业如果用金融来驱动，和要靠给产业赋能赚钱，对于从业者而言，难度的确不一样。前者只需要讲故事就可以了，后者除了讲故事，还得让盈利模型落地。但是，我们退一万步讲，即便简单到只需要讲故事，普通人真的能做到么？ 作为那个年代的从业者，我的感受是：普通人身上最大的问题在于，他就没兴趣。他除了对吃喝玩乐有兴趣，他对别的都没兴趣。不相信我这番话的，你做个小试验，你找一百个人来，给他们同一款游戏。这里面大多数人都会沉迷于游戏本身，俗称游戏设计成什么样，他们就玩成什么样。他们99%的时间，都会花在游戏场景里面。 但总有少数人，他们玩着玩着，就开始改游戏了，就自己开发MOD了。他为啥会编辑MOD？因为他有想法嘛，他觉得游戏里的某些东西，和他想要的不一样。于是你再看，玩着玩着，这些玩家，他们99%的时间就都用在编辑MOD上了。他们也玩游戏，但更多时候都是为了测试自己创作的MOD。 这是两类人，明白我的意思么？这是截然不同的两类人。 我自己就是那个讲故事的年代里走过来的人，我很清楚当年有很多同事对于工作是没兴趣的。他上班的心情就跟上坟一样，如果一个月30天有哪天是开心的，大概就是发薪水的那天。 如果你把全公司的人组织起来玩扮家家酒，你让每个人轮流来扮演CEO，来说出自己的想法。多数人的想法很简单，就是给自己加薪，减工作量。但是少数人，他的想法不是这个，他的想法是，我觉得企业要这么这么搞，产品方向要这么这么搞，市场方向要这么这么搞。他讲得一套一套的，甚至如果你肯给他机会，他愿意自己拿出更多的业余时间，去实践他的想法。这个就叫“改MOD”，打引号的改MOD。 他把工作当成一份游戏，他想要重塑这份游戏。 你多年之后再回头去看，所谓能够吃到时代红利抓住机遇的，都是后者。哪怕你是个贾跃亭呢，你讲出故事的前提，也得是你自己有兴趣，你没兴趣，你真讲不出来。一个无聊的人，一个乏味的人，是没有办法吸引投资的，哪怕在那样一个只需要讲故事，无需盈利模型的年代。因为投资人他不傻的，他再狂热，他也不会去投一个乏味的人。哪怕你讲的不是理想，是梦想，你好歹也自己陶醉下，你自己都活得死气沉沉的，你指望谁会看好你呢？ 但实际上大多数人，他就是死气沉沉的。他没有想法嘛，如果非要有，大概就是做梦自己当上CEO，迎娶白富美，或者拥有什么金手指，买什么涨什么，又或者嫁给霸道总裁。幻想文不是今天才流行的，零几年就流行了，每个年代都这样的，大多数人除了幻想，对别的都提不起兴趣的。他不仅对本职工作提不起兴趣，他在旁的什么上面，也没有兴趣的。工作之外的东西，如果他有兴趣，一定得简单，轻松，容易赢，稍有难度，他就不可能有兴趣。 我以前讲过一个前同事，芯片公司的，做芯片研发的，后来去搞风水了，还赚了很多钱，比一直留在公司等上市之后能够分到的，还要多。有读者就问我，他咋做到的？我也不知道，我又不了解那些，但是有一点我很清楚，就是当年一起上班的时候，他每次给我侃大山侃风水，都能让我听得入了迷。 我这个人是标准的科学信仰者，我又不是街头老太太你说啥我信啥，何况我的知识面也算广的。一个人想要讲什么东西，让我听得陶醉其中是很难的。就像武侠，小时候除了金庸古龙，大部分作家的书我都看不进去，因为你写太烂了。换言之，这个前同事他在缔造一个玄幻世界上的水平，跟金庸在缔造一个武侠世界上的水平是相当的。有这种水平，你才可能让我入迷。他怎么在那个领域里成功的细节我不清楚，但是我清楚，人家肯定下了大功夫。人家肚子里有货。 你能有这造诣，没兴趣我是不信的，那是做不到的。 二十多年前我在大学里，看了本动画片叫做蜡笔小新，看完之后就惊呼，臼井仪人是个天才。幽默是智力过剩的表现，你看着小新各种搞怪，各种匪夷所思的举动，你想出来一个段子不稀奇。你能想出来几千个段子，这太神奇了。这个漫画家如果不是特别天才，特别善于观察生活，又特别热爱这件事，他绝无可能有此造诣。 就像刘慈欣写三体，为啥炸了？因为开的脑洞太多了。你开一个脑洞已经是好作品了，你一个接一个，脑洞像不要钱一样的扑面而来，直接把读者砸晕了。那我不可能相信刘慈欣是以上坟的心态去写的三体，我不可能相信他不热爱这件事本身。 所以你会发现，任何时候，普通人都是没机会的。我当年见过的那些所谓的普通人，其实严格意义上并不普通，至少他们都是名校生，还都是热门专业的。最起码专业训练有的，最起码自律没问题。能抓住时代机遇么？抓不住的。有些人能够慢慢成熟一点，踏实一点，最后被提拔个小头目是有可能的。跟着混是可能的，你让他自己出去做事，他做不来的。因为说到底，上班像上坟一样，甚至业余时间做别的事情也沉不下心去，对什么都不喜欢这一点，已经极大的阻碍了你这辈子成就的天花板。 而我们想一想看，假使一个人，他不是任何领域里的发烧友，他又被送到了高位。这是什么？这就是我们第三个话题刚讲的，他不是自己赚到的钱，他是被白送的一笔钱。时代就像一部电梯，如果电梯要上行，它会把所有人都往上拉，合不合适，都一律往上拉。 美好的开始一定是美好的结局么？很遗憾，不一定。 以前曾经有个女读者问我，她谈了两个男朋友，一个是码农，一个是上岸的。她的父母倾向于那个上岸的，劝她跟码农断了，跟那个上岸的走向婚姻。她自己呢，倾向于和上岸的断了，和码农走向婚姻。她留言跟我这么讲。她说，她觉得那个上岸的，这辈子算上退休后的收入，活到80，也就1000多万。但是那个码农呢？40岁就可以赚到这笔钱。也就是说，40岁赚到了一生的钱，此后做什么都随自己，哪怕什么都不做，吃利息，这辈子的总收入，也明显比上岸那个强呀。她不理解为啥父母那么想，也不理解为啥全社会都说，码农的年收入，至少要赚到上岸的两三倍，才能等价。难道大家的金融都是体育老师教的么？ 我看到后就乐了。大家的金融是谁教的我不清楚，但老人终归有老人的经验，因为都是过来人。谁年轻的时候还没见过几个靠运气赚到钱的人呢？有多少人能守住？没几个。 父母那代人看待这件事很简单，就俩字：常识。 一个普通人，他年轻的时候如果是因为运气赚到的钱，他能守住么？你说起来都很简单，一个码农先赚1000万，然后吃利息，现实中没几个能做到。那个上岸的，每个月的工资就那么点，很多都是要扣公积金，都是福利，不是现钱，他想要买个大几十万的车，可能么？不可能，现实管着他，约束着他，他慢慢就被驯化得量入为出了。 反过来，一个年轻人，一毕业就高薪，买个50万的车不过分吧？每年换个新款手机不过分吧？平日里高消费不过分吧？那么接下来，让太太全职不过分吧？让孩子读个国际学校不过分吧？赚的多，花的也多，消费这东西，上去容易，下来难。都攒了1000万了，咬咬牙，加个杠杆，ALL IN，投资个什么，万一阶层跃迁了呢？是不是都这么想的？ 其实父母那代人担心的就这个，你真要是巴菲特那种，他本来就是靠玩钱赚的钱，父母反倒不担心了。人家就吃这碗饭的。父母那代人最怕的就是你嫁给吃青春饭的，他们是怕你少年得志老来贫，因为他们见多了。 人生不会一帆风顺，往往你年轻的时候，容易赚快钱的年代，投资回报率也很高，进而利息也很高。银行是靠存贷差过日子的，投资回报率高了，利息才有可能高。真等你这个码农40了，即便你年轻时没有高消费，中年也没有乱投资，真攒了1000万，你也会发现，进入低利息时代了。你根本就拿不到多少利息。再过些年，又忽然通胀了，你发现不投资也不是办法，因为你的钱贬值了。 可那个上岸的，人家的收入，是随着社会的变化，水涨船高的。也就是说，人家赚的不是一份薪水，是一份购买力，是一份在任何时代下，都相当于中等人家的购买力。这才是父母那代人的考量。人家吃的盐比你吃的米多，人家过的桥比你走的路多，这就不是一笔经济账，这是一笔人性账。 而你说你的那个码农男友，他要是能走出这一切人性的坑，经济规律的坑，那他就不是个普通的码农了。他就是个人才了。有真本事的人，有硬实力的人，才能靠自己的力量，穿越周期。 所以你想透这一点，就会发现，所有靠赚债的钱的所谓好时代，某种意义上，恰恰是甜蜜的陷阱。你没有赚过快钱，你也不容易背着上很大的债。反之，往往会因为由奢入俭难，看似曾经有过风光，但最后结算，都是过眼烟云。 这就叫靠运气赚到的钱，不仅会因为实力输回去，还会因此背上这辈子也还不完的债。 第五个话题：这是最差的时代？不，这就是最好的时代我们从普通的房，一直讲到普通的人，最后一个话题我想讲点什么？我想讲，我们该做什么？我们能做什么？ 我举一个商业案例，一个最近暴雷的案例。出于各种原因，我隐去这家企业的名字。简单说，就是有几个顶流院校毕业的学生，放弃了大厂的offer，去做了一门生意，装修。这不是一个乱创业的故事，因为这几个学生是有几千万粉丝的网红，而且是垂直领域里的。也就是说，粉丝都是有装修需求的人。按说，这种天胡开局，怎么会暴雷呢？ 答案很简单，对经济所处的阶段，没有清醒的认知，以至于方向走错了。他们把大量的钱，花在了装修线下展厅，比如装修几千平米的展厅，上万平米的展厅。花在提升客户的购物体验上了。 但是我们想想看，装修这件事，客户要的是什么？是交付体验。他要的不是说你哄他下单的那一刻，你的线下体验店里有多漂亮，他要的是最后他看到自己家里，是什么效果。很遗憾，他们做得一塌糊涂。最终的结果是，烧完了投资人的钱，欠供货商的货款，欠客户的预付款，以至于暴雷，被各种围堵。 这是个非常遗憾的商业案例。 你们听了之后，认为问题在哪里？在大环境么？那你知不知道，同样的大环境下，甚至同样的年轻人创业，有人做得非常非常好。你比如谷子经济。我们想想，同样是年轻人创业，同样是互联网思维，这里面的差别在哪里？ 答案很简单，客户的需求不同。客人开一个盲盒，客人买一个卡片，他在追求什么？他在追求购物体验。你最终交付给他的那个商品本身有多少价值不重要，他要的是购买过程中的体验。 而装修则是反过来的。客人要的不是购物体验，要的是交付结果，好么？这几个创业者，连客人到底要什么都没搞清楚过，你在线下体验店的装修上耗费越多钱，把客人的预期拉越高，回头你装修完了，越是难以交付。are you ok？ 这就是非常经典的不知道经济所处的阶段，还停留在上个时代呢。上个时代你无所谓怎么做，你扩张规模就对了，你乱买房子总是能卖掉的。因为债务在扩张，这个时期，你买进来总是能卖出去。比的是速度快。就是那谁说的，清华北大不如胆子大，不如步子大。 现在呢？昔日胆子大，步子大的那位在干嘛？在卖广场，在还债。 人家谷子经济能做成，不是人家胆子大，步子快，而是人家弄清楚了年轻人要什么。年轻人要什么？要属于自己的小确幸。年轻人不喜欢喝酒，也不喜欢玩红木，喜欢收集卡片。所以人家瞄准的是购物体验，这个东西本身要足够便宜，交付就不会是问题了。确实是一张卡片，可是卡片在朋友之间可以炫耀，我收集全了，你没有，我得到了愉悦的体验。 说穿了这是什么？这不就是新时代下的红木家具么？年轻人不玩红木了，但是他们想要炫耀的那颗心，又不曾改变，你按照时代需求，把昔日的文玩市场重新做一遍，不就是谷子经济么？ 你会看到在新的时期下，很多人都按照这个思路，把生意做成了。有人把黄金，用全新的思路去重新设计，设计成年轻人喜欢的首饰。有人把铜，用全新的思路去重新设计，设计成年轻人喜欢的工艺品。有人把抽奖，用全新的玩法去重新设计，设计成年轻人喜欢的游戏。不仅创造了商业上的神话，有些甚至创造了资本市场上的神话。 就像你去看日本，日本80年代的时候，有LOGO的，例如奢侈品，卖得很火。到了居民部门资产负债表修复期，没有LOGO的生意，无印某品，卖的很火。 看到了么？任何时期都有机会，或者说，一个时代，有一个时代的机会。无非模式变了，从看谁胆子大，变成了看谁是发烧友。 你自己到底是不是一个有意思的人？你能不能用你的独特性，把原有的产业解构掉，给大家带来眼前一亮的，全新的产品？或者体验？你不是这样的人，不等于这样的人没有，不仅有，而且有好多。无论是黑猴的横空出世，还是拍摄哪吒的导演，你站在资本的视角，会看到大量的，有趣的年轻人。他们就是下一代的风云人物。 里面有没有你呢？我希望有。 就像多年前，马老师说的那句话，他说：未来能赚钱的孩子，不是可以为了赚钱很努力的那种人，而是很会玩的那种人。 现在玩的时代到了，机会给到你了。你不要小时候该读书时说自己想玩，现在给你机会玩，你说自己已经变得很无趣，也没啥想法，那就没辙了。 路，本就是你自己选的。 就像企业一样，总有能脱颖而出的，就像房子一样，总有能脱颖而出，就像人一样，总有能脱颖而出的。但很遗憾，从来不是一起。 昔日的侏罗纪没过一起脱颖而出那回事，那么接下来的白垩纪，也是一样的。","link":"/2025/06/29/03.%20%E6%99%AE%E9%80%9A%E7%9A%84%E6%88%BF%E5%AD%90%E5%88%B0%E5%BA%95%E8%BF%98%E6%9C%89%E6%B2%A1%E6%9C%89%E5%89%8D%E9%80%94%EF%BC%9F/"},{"title":"京东：十字路口的战略抉择","text":"发布时间：2025年6月30日文章总结：本报告对京东集团进行全面深入的投资分析，认为京东目前是一个具有显著但可控执行风险的深度价值投资机会。市场似乎低估了其核心零售与物流业务的盈利能力，并对新战略（低价策略、外卖、稳定币）的风险给予了过度折价。报告指出，京东的战略转型是其核心供应链能力的逻辑延伸，旨在锁定长期增长。基于分部估值法、可比公司分析和现金流折现法，报告给予京东股票“增持/买入”评级，并建议具备中长期投资视野的投资者关注。 本报告网页概况： 点击查看 1. 执行摘要与投资论点概述本报告旨在对京东集团（JD.com, Inc.）进行全面深入的投资分析。京东目前正处在一个关键的战略拐点：一方面，公司需要捍卫其核心电商业务的城池，应对日益激烈的市场竞争；另一方面，公司正以前所未有的力度，向资本密集型的外卖服务和数字金融领域发起猛烈攻势。 近期的财务数据显示，京东的收入增长正在加速，利润率持续扩张，展现出强大的经营韧性。然而，这些亮眼业绩的背后，是公司新战略所伴随的巨大执行风险。本报告将深入剖析京东的商业模式、财务状况、竞争格局，并重点评估其创始人刘强东回归后的低价战略、进军外卖领域以及布局稳定币这三大核心战略动向，以判断其长期投资价值。 投资论点我们的核心投资论点是：京东目前是一个具有显著但可控执行风险的深度价值投资机会。市场似乎低估了其核心业务——京东零售（JD Retail）和京东物流（JD Logistics）——稳健的盈利能力，同时又因其新业务的潜在风险以及中国电商市场的宏观竞争压力而给予了过度的折价。 我们认为，京东的战略转型虽然充满风险，但却是其核心供应链能力的逻辑延伸，旨在为公司锁定长期的增长引擎和用户粘性。创始人刘强东的深度参与，尽管带来了一些治理层面的疑问，却为公司提供了清晰而果断的战略方向，即优先考虑长期价值创造，而非短期利润最大化。 估值与建议综合多种估值方法，包括分部估值法（SOTP）、可比公司分析法和现金流折现法（DCF），我们得出京东的12个月目标价。基于此，我们给予京东股票 “增持/买入”（Overweight/Buy） 的评级。此建议适用于具备中长期投资视野、并能承受因公司战略转型和市场动态变化所带来股价波动的投资者。 2. 京东：解构一个供应链巨头京东已远非一家单纯的电商公司，而是转型为一家 “以供应链为基础的技术与服务企业”。其商业版图由多个相互关联、协同增效的业务板块构成，形成了一个强大的生态系统。 京东生态系统——一个一体化的模型京东的业务结构并非简单的业务堆砌，而是一个精心设计的、相互赋能的生态系统。 京东零售（JD Retail）：核心引擎 京东零售是整个集团的基石和主要收入来源。其独特的混合模式，结合了直销（1P或自营）和第三方平台（3P或POP），构成了其核心竞争力。 1P自营模式：这是京东收入的主要构成部分，占总收入的90%。在该模式下，京东直接从超过31,000家供应商处采购商品并管理库存，从而对商品质量和真实性拥有强大的控制力。这使其在消费者心中建立了 “正品保障” 的良好声誉，与那些假货问题频发的平台形成了鲜明对比，构成了其核心护城河之一。该模式在京东的传统优势品类，如3C电子产品和家用电器中，占据绝对主导地位。 3P开放平台模式：该模式允许第三方商家在京东平台开店销售，极大地丰富了京东的商品种类（SKU超过1000万），同时通过收取佣金和广告费，为公司贡献了高利润率的收入来源。 全渠道零售：京东积极布局线下，通过开设JD MALL、七鲜超市（7Fresh）等实体店，以及连接超过100万个本地实体店的即时零售服务“京东秒送”（JD NOW），实现了线上线下的深度融合，为消费者提供分钟级的配送服务。 京东物流（JD Logistics, HKEX: 2618）：宽阔的护城河 京东物流是公司最显著、最难以复制的竞争优势。经过十余年的巨额投资，京东物流建立了一个庞大而高效的自营物流网络。截至2024年底，该网络包括超过3,600个仓库，总管理面积超过3200万平方米，并拥有超过24.2万名仓储和配送员工。这个网络覆盖了中国几乎所有的人口，能够实现超过90%的自营订单在当日或次日送达。这种重资产模式虽然资本投入巨大，但为京东提供了对客户体验、配送速度和可靠性的无与伦比的控制力，构筑了竞争对手难以逾越的壁垒。 京东科技（JD Technology）：运营的大脑 京东科技是集团的技术驱动核心，它将为支撑京东自身庞大生态系统而研发的人工智能、大数据、云计算和物联网等尖端技术，打包成解决方案，向外部企业和政府机构提供服务。其推出的 “言犀”（ChatRhino）产业大模型，专注于供应链场景的应用；而 “物流大脑”系统则利用人工智能对从仓储、分拣到配送的全链路进行智能优化。自2017年全面向技术转型以来，京东体系的研发投入已累计超过1400亿元人民币，这充分体现了其向技术公司转型的决心。 京东健康及其他业务 京东健康（JD Health, HKEX: 6618）作为中国最大的在线医疗健康平台，利用京东的供应链优势提供药品零售和在线医疗服务。此外，集团旗下的京东产发（JD Property）和京东工业（JD Industrials）也已申请在香港上市，这体现了京东将其各项成熟能力分拆并实现价值变现的战略意图。 生态系统即飞轮，而非简单的企业集团表面上看，京东拥有零售、物流、科技、健康、产发等多个业务单元，似乎是一个庞大而分散的企业集团。然而，深入分析其业务逻辑可以发现，这些板块之间存在着深刻的内在联系和协同效应。 京东物流最初是为了服务京东零售而建立的。 京东科技的先进技术，则是为了优化零售和物流的供应链效率而研发的。 京东健康则依赖京东物流的网络进行药品配送。 京东产发则为京东物流开发和管理仓储设施。 这并非一个简单的企业集团，而是一个战略性的“飞轮”。每个业务单元都在为其他单元赋能，从而驱动整个生态系统的增长。更强大的物流网络提升了零售的客户体验，吸引了更多用户；更多的用户和交易数据为京东科技的AI模型提供了养料，使其供应链优化能力更上一层楼；而一个更高效的供应链系统，又可以作为服务产品由京东物流提供给外部客户，创造新的收入来源。这种协同结构意味着整体的价值远大于各部分价值的简单相加。近年来，京东将这些成熟的业务单元分拆上市，其目的不仅在于融资，更是一种战略举措，旨在向市场清晰地展示并释放这个强大飞轮所创造的巨大价值。 3. 财务健康与业绩分析近期财务表现——强劲反弹最新的财务报告显示，京东正重新步入增长快车道，业绩表现强劲。 2024年全年业绩：全年净收入达到11,588亿元人民币（约1,588亿美元），同比增长6.8%。更值得关注的是，其盈利能力大幅提升，经营利润飙升48.8%至387亿元人民币，归属于普通股股东的净利润更是大增71%，达到414亿元人民币（约57亿美元）。这表明公司在成本控制和运营效率上取得了显著成效。 2025年第一季度——增长加速：进入新的一年，增长势头进一步加快。2025年第一季度，公司收入同比增长15.8%至3,011亿元人民币，创下近三年来的最高增速。归母净利润同比增长52.7%至109亿元人民币。这一强劲表现超出了分析师的普遍预期，主要得益于消费情绪的回暖以及京东自身战略的有效执行。 分部盈利能力分析要准确评估京东的价值，必须深入剖析其各业务分部的盈利状况，以区分核心利润来源和战略性投资拖累。 京东零售：作为集团的“现金牛”，京东零售展现了强大的盈利能力。2024财年，该分部贡献了411亿元人民币的经营利润，经营利润率为4.0%。到2025年第一季度，经营利润率进一步提升至4.9%，显示出其核心业务的高度盈利性和效率。 京东物流：经过多年的持续投入，京东物流已成为集团新的利润增长点。2024年，该分部实现经营利润63亿元人民币，经营利润率达到3.5%。其来自外部客户的收入已占其总收入的近70%，证明其已成功转型为一家独立的、具备强大市场竞争力的物流服务提供商。 新业务：该分部是目前公司利润的主要拖累项，在2025年第一季度录得经营亏损。公司对新业务（如外卖）的投资均归于此。理解这一部分的亏损对于准确评估公司价值至关重要，因为它掩盖了成熟业务板块的真实盈利水平。 运营效率与股东回报京东在运营效率方面保持着世界级水平，其超过1,000万种自营SKU的库存周转天数常年维持在30天左右的极低水平。同时，公司积极通过股票回购和年度分红回报股东。截至2025年5月，其股票回购计划仍有35亿美元的额度。 表1：京东集团合并及分部财务摘要（2022财年-2025年第一季度） 财务指标 (单位：亿元人民币) 2022财年 2023财年 2024财年 2025年Q1 总净收入 10,462 10,847 11,588 3,011 商品收入 8,663 8,989 9,575 2,624 服务收入 1,799 1,858 2,013 387 分部经营利润/(亏损) 京东零售 366 359 411 148 京东物流 -14 10 63 11 新业务 -81 -3 -29 -13 合并经营利润 209 260 387 105 归母净利润 (非公认会计准则) 282 352 478 128 稀释后每ADS收益 (非公认会计准则, 元) 17.84 22.17 31.07 8.41 注：数据来源于公司财报，部分早期数据可能经过追溯调整。2022年数据根据可得信息估算。 通过上表可以清晰地看到，京东零售和京东物流的盈利能力稳健且持续增长，而新业务的战略性亏损是影响集团整体利润的关键因素。这种结构性的差异使得分部估值法成为评估京东内在价值的更优选择。 4. 竞技场：中国电商战争中的竞争定位中国电商市场已经从过去的“二人转”演变为阿里、京东、拼多多三足鼎立，同时抖音等直播电商新势力异军突起的复杂格局。 三方之战——商业模式对比要理解京东的投资价值，必须将其与主要竞争对手进行比较。 京东：以1P自营模式为主的B2C零售商，核心价值主张是 “正品、优质服务、快速物流”。其目标客群主要为中高端消费者，尤其是在购买高价值的电子产品和家电时，京东是首选平台。由于1P模式下，平台将商品的全部销售额计为收入，因此京东的总营收在三巨头中最高。 阿里巴巴（淘宝/天猫）：典型的3P平台模式，主要通过向商家收取广告费和交易佣金来盈利。阿里拥有最广泛的商品选择和最高的商品交易总额（GMV）。其平台覆盖了从高端品牌（天猫）到中小商家（淘宝）的广阔市场。 拼多多（PDD）：以社交电商和拼团模式异军突起，通过 “极致性价比” 策略成功占领了下沉市场，并向上渗透。近年来，拼多多的GMV和年度活跃用户数均已超过京东，并且在净利润指标上成为三者中最赚钱的公司。 市场份额动态尽管阿里巴巴在整体GMV市场份额上仍以超过50%的比例占据领导地位，京东以约15-20%的份额稳居第二。然而，拼多多的快速崛起改变了市场格局，其GMV在2023年已超越京东。不过，在京东的传统优势领域——家电市场，其主导地位依然牢固，市场份额高达36.5%，在“618”等大型促销活动期间甚至能达到60%。 京东持久的护城河面对激烈的竞争，京东的核心护城河依然坚固。 物流基础设施：这是一个规模巨大、技术先进且极难被复制的资产壁垒。 品牌信任：“自营”模式为京东赢得了消费者的深度信任，尤其是在高客单价商品领域，消费者愿意为 “正品”和“可靠” 支付溢价。 供应链议价能力：庞大的采购规模赋予了京东对上游供应商极强的议价能力，使其能够获得更优的采购成本和条款。 市场正在重新分层，京东主动求变中国电商市场的竞争格局已经发生了根本性的变化。最初的市场是阿里巴巴和京东的双寡头垄断。拼多多的崛起，凭借其在“下沉市场”的低价策略，彻底打破了这一格局。如今，以抖音为代表的直播电商也成为一股不可忽视的力量。 拼多多的成功暴露了京东过去偏向中高端定位的战略脆弱性。创始人刘强东强势推动的 “低价战略”，以及推出“京喜”等针对下沉市场的业务线，正是对这一竞争威胁的直接回应。这标志着京东正在进行一次重大的战略分化： 一方面，通过其核心的零售和物流业务，继续巩固和捍卫其在服务和品质方面的高端市场。 另一方面，通过低价策略和新渠道，向广阔的大众市场发起进攻。 这是一项复杂且充满风险的战略调整。如果成功，将极大地拓展京东的潜在市场规模（TAM）。如果失败，则可能稀释其高端品牌形象，侵蚀利润率，并分散宝贵的管理资源。因此，京东能否成功执行这一双线作战的战略，是评估其未来投资价值的核心。 表2：关键运营指标与同行对比（阿里巴巴、拼多多） 运营指标 京东 (JD.com) 阿里巴巴 (Alibaba) 拼多多 (Pinduoduo) 2023年收入 (亿美元) 1,528 1,305 348 2023年GMV (亿美元) 5,420 13,000+ 7,110 2023年活跃用户数 (百万) 601 900+ 911 2023年Q1-Q3调整后净利润 (亿元人民币) 276 824 461 商业模式 1P自营 + 3P平台 3P平台为主 3P平台（社交电商） 注：数据来源于公开财报及行业报告，部分数据为估算值。阿里用户数为淘宝和天猫合并。阿里利润为淘天集团数据。 此表直观地展示了三家公司的不同特点：京东在收入上领先，但GMV和用户数落后于阿里和拼多多；阿里在GMV和用户规模上拥有绝对优势；而拼多多则在用户增长和盈利能力上表现最为出色。这凸显了京东进行战略调整的紧迫性和必要性。 5. 战略拐点分析（核心问题聚焦）京东正处于三大战略变革的交汇点，这些变革将共同决定公司的未来走向。 刘强东因素：创始人的回归与增长的再点燃尽管刘强东已于2022年卸任CEO一职，但他作为董事局主席，依然是公司战略的最终决策者，甚至在海外远程指导公司战略方向。他在2022年底的强势“回归”，直接原因是公司增长陷入停滞以及来自拼多多的巨大竞争压力。 低价战略的核心地位：刘强东在多次内部会议上明确指出，“低价”是京东必须回归的核心经营理念，是赢得用户的根本。他所倡导的低价，并非简单的“烧钱补贴”，而是回归零售本质，通过极致的供应链效率、严格的成本控制和卓越的运营来实现，即 “沃尔玛模式”。具体措施包括上线“百亿补贴”频道、允许第三方商家使用更经济的快递服务、在内部流量分配上向低价商品倾斜等。 影响与挑战：这一战略转变引发了公司内部的组织架构调整和高层人事变动。虽然此举有稀释京东高端品牌形象的风险，但早期数据显示，它确实有效推动了下沉市场用户数量的加速增长。公司面临的核心挑战在于，如何在满足价格敏感型用户的同时，不疏远追求品质和服务的高净值客群，实现“既要又要”的平衡。 进军外卖领域：一场高风险的生态系统豪赌京东于2025年2月正式推出外卖业务，这不是一次简单的业务扩张，而是一次深思熟虑的战略布局。 战略逻辑：刘强东对此的解释非常直白：做外卖是为了更经济地获取高频用户。他指出，有40%的外卖用户会交叉购买京东商城的其他商品，这笔“亏损”的钱，比去抖音、腾讯等平台购买流量要划算得多。因此，外卖业务的真正目的并非盈利，而是通过高频场景吸引和留住用户，并借此机会构建京东的生鲜供应链体系，最终将用户牢牢锁定在京东的生态系统内。 执行与竞争：京东外卖服务内嵌于主App中，其入场策略极具攻击性——初期对商家实行“0佣金”，直击美团、饿了么等现有巨头的高佣金痛点。京东的核心优势在于可以复用其现有的物流网络（达达快送）和良好的雇主品牌形象（为全职骑手缴纳五险一金）。然而，它在骑手数量和商户覆盖面上与美团等成熟平台存在巨大差距，面临严峻的规模挑战。 财务影响：外卖业务是一项需要持续“烧钱”的业务，在短期内将对“新业务”分部的利润产生显著的负面影响。其投资成败的关键在于，长期获得的用户价值和构建的供应链能力，是否能覆盖近期的巨额亏损。 稳定币前沿：开拓Web3支付新大陆这是京东最大胆、也最具前瞻性的战略举措。 宏大愿景：2025年6月，刘强东宣布京东计划在全球主要市场申请稳定币牌照，并以香港为起点。其目标是颠覆传统的B2B跨境支付体系，将支付成本降低90%，并将结算时间从数天缩短至几秒，直接挑战SWIFT系统的地位。长远来看，该计划还将拓展至B2C支付领域，让全球消费者都能使用“京东币”进行无缝交易。 在港实践：京东旗下的子公司“京东币链科技”（JD Coinlink）已经加入了香港金融管理局（HKMA）的稳定币**“沙盒”计划**，并进入了第二阶段测试。公司预计最早可在2025年第四季度获得牌照。初期的稳定币将与港元（HKD）和美元（USD）挂钩，首个应用场景将是京东自身的电商生态，例如用于京东香港站的购物支付。 影响与先发优势：这一举动使京东站上了金融科技创新的最前沿，与同样在申请牌照的蚂蚁集团等巨头展开直接竞争。如果成功，京东将为其全球的商家和供应商打造一个极具粘性的金融生态系统，极大地改善它们的现金流，降低交易成本，从而增强它们对京东平台的忠诚度。这不仅可能创造一个全新的高利润收入来源，更可能构筑一道强大的金融护城河。然而，此举也伴随着巨大的监管不确定性和执行风险。 “供应链”外延的拓展：从实物到服务与金融审视京东的三大新战略，可以发现其核心逻辑一脉相承。京东的核心身份是其强大的实体商品供应链（仓库、卡车、配送员）。而新的战略举措，正是将“供应链”这一核心能力向新的维度拓展。 进军外卖，本质上是在构建一个本地即时服务的供应链。 布局稳定币，则是在构建一个服务于其全球生态的金融交易供应链。 刘强东正在为京东的下一个十年重新定义“供应链”。最初的护城河建立在物理资产之上。而下一代的护城河，将建立在 “物理供应链（物流）+服务供应链（外卖）+金融供应链（稳定币）” 的三位一体之上。这三者共同的目标都是为了降低京东生态系统中参与者的交易摩擦和成本，提升整体效率。这是一个宏大而整体的长期愿景。当前市场可能过多地关注了这些新业务带来的短期亏损，而忽视了其背后更深远的战略意图。能够理解这一定义扩展的投资者，将能更好地评估京东的长期潜力，并对短期的财务波动保持耐心。 6. 增长前景、估值与目标价未来业绩预测我们构建了一个分部预测模型。我们预计，核心零售业务将实现温和的个位数增长，利润率因效率提升而稳步扩张。物流业务将随着外部客户的增加而保持双位数增长。而“新业务”分部在未来2-3年内将呈现高收入增长和显著亏损，随后逐步走向盈亏平衡。 估值分析——多维度方法 可比公司分析：我们将京东的远期市盈率（P/E）、市销率（P/S）和企业价值/息税折旧摊销前利润（EV/EBITDA）与阿里巴巴、拼多多以及全球同行亚马逊进行比较。数据显示，京东的估值存在显著折价，其远期市盈率约为8.0倍，远低于行业平均的约23倍，表明其相对于盈利能力被低估。 分部估值法（SOTP）：考虑到京东的业务结构，这是最合适的估值方法。我们将基于同行市盈率对京东零售进行估值；对已上市的京东物流和京东健康，我们采用其市值；对于持续投入的“新业务”分部，我们给予一个保守的甚至为负的估值，以反映其现金消耗；对于京东科技和其他未上市资产，我们参考私募市场可比交易或保守的账面价值进行估值。 现金流折现法（DCF）：基于我们的财务预测，我们对京东未来10年的自由现金流进行预测，并将其折现至当前时点，以得出其每股内在价值。这种方法能够更好地捕捉公司的长期价值创造潜力。 分析师共识与目标价目前，华尔街分析师对京东的普遍评级为 “买入”或“强烈买入”，平均目标价约为50.53美元，较当前股价有显著的上涨空间。近期，包括摩根大通、瑞穗和Benchmark在内的多家投行均维持或上调了其评级和目标价。 表3：估值摘要与目标价测算 估值方法 关键假设/指标 每股价值 (美元) 权重 加权价值 (美元) 分部估值法 (SOTP) 48.00 50% 24.00 京东零售 12倍 远期P/E 35.00 京东物流 市值 5.00 京东健康 市值 2.00 净现金及投资 账面价值 10.00 新业务及其他 负估值 -4.00 可比公司分析 12倍 远期P/E 45.00 25% 11.25 现金流折现法 (DCF) WACC: 9.5%, 永续增长率: 3.0% 42.00 25% 10.50 综合目标价 45.75 注：此为基于公开数据和行业标准的示例性测算，实际估值会随市场变化而调整。 建议理由我们综合了看涨和看跌的观点。 看涨理由：其核心业务的深度价值、强劲的财务表现以及新业务的巨大长期潜力。 看跌理由：激烈的市场竞争、价格战可能带来的利润侵蚀，以及新业务的高执行风险和现金消耗。 我们最终给出 “增持”评级，是基于我们认为，对于长期投资者而言，由估值折价和清晰战略所驱动的潜在回报，超过了其执行风险。 7. 主要投资风险 竞争与利润率风险：与拼多多和阿里巴巴的“低价”竞争可能演变为非理性的价格战，持续压缩核心零售业务的利润率，损害公司盈利能力。 宏观经济风险：京东的业绩与中国整体消费支出高度相关。中国经济增长放缓或消费者信心下降，都可能对其收入增长构成负面影响。 执行风险：同时推进外卖和稳定币两大资本密集型新业务，战略上极具野心，执行难度极高。任何一个项目的失败都可能导致重大的资本损失，并分散管理层对核心业务的注意力。 监管与地缘政治风险： 中国国内：公司始终在中国监管机构的密切关注下运营，尤其是在反垄断、数据隐私和金融服务等领域。稳定币业务将面临极其严格的金融监管。 美国及国际：作为一家在美、港两地上市并有全球化雄心的公司，京东不可避免地会受到中美地缘政治紧张局势的影响，包括上市监管要求、数据安全审查和潜在的贸易壁垒等。 公司治理风险：创始人刘强东通过双重股权结构拥有不成比例的投票权，虽然这保证了战略的稳定性和执行力，但也构成了 “关键人物风险”。其过往的一些争议事件也曾对公司股价造成影响。 8. 结论：一项为耐心战略家准备的投资本报告重申我们的核心投资论点：京东并非一支适合寻求短期快速回报的交易型股票。随着公司为未来进行大量投资，其前行之路可能充满波动。 然而，对于那些能够理解当前战略转型背后深层逻辑、并愿意忽略短期盈利波动的耐心价值投资者而言，当前的估值水平提供了一个极具吸引力的切入点。这是一家 resilient（坚韧）的市场领导者，正在为未来十年的商业竞争进行积极的战略布局。投资京东，就是投资于刘强东的战略远见，以及公司在执行复杂、大规模供应链项目上已被证明的卓越能力。","link":"/2025/06/30/04.%20%E4%BA%AC%E4%B8%9C%EF%BC%9A%E5%8D%81%E5%AD%97%E8%B7%AF%E5%8F%A3%E7%9A%84%E6%88%98%E7%95%A5%E6%8A%89%E6%8B%A9/"},{"title":"五大主流项目分析：XRP&#x2F;TRON&#x2F;Cardano&#x2F;Hyperliquid&#x2F;Sui","text":"发布时间：2025年7月2日文章总结：本报告提供了一个系统化的加密货币项目分析框架，通过对五个代表性项目——XRP、TRON、Cardano、Hyperliquid 和 Sui——的深度剖析，展示了如何从技术架构、代币经济学、生态系统发展和风险评估等多个维度进行全面分析。报告详细比较了各项目为解决“区块链三难困境”所做的不同技术权衡，并揭示了它们独特的市场定位和战略前景，旨在帮助加密货币爱好者和投资者建立独立的评估能力。 本报告网页概况： 点击查看 本报告下载链接： 点击下载 引言在瞬息万变的区块链行业中，各类项目层出-穷，每个项目都试图解决可扩展性、去中心化和安全性这一“区块链三难困境”中的一个或多个方面，同时努力争取用户和开发者的广泛采用。对于加密货币爱好者和投资者而言，如何在众多项目中进行有效甄别和深入分析，已成为一项至关重要的技能。本报告旨在通过对五个具有代表性的加密货币项目——XRP、TRON、Cardano、Hyperliquid 和 Sui——进行详尽的分析，不仅提供关于这些项目的深度信息，更重要的是，展示一个系统化的分析框架。此框架将帮助读者理解如何从技术架构、代币经济学、生态系统发展和战略前景等多个维度，对任何加密货币项目进行全面的尽职调查。 执行摘要本报告对五个独特的加密货币项目进行了全面剖析，揭示了它们各自的市场定位和核心战略。 XRP：一个专注于企业级应用的分布式账本，为实现快速、低成本的全球支付而优化。该项目经历了复杂的监管历史，目前正积极向更广泛的去中心化金融（DeFi）功能转型。 TRON：一个高吞吐量的去中心化应用（dApp）平台，在其备受瞩目的创始人带领下，已在稳定币结算领域占据主导地位，但同时也面临着关于中心化和非法资金流动的持续质疑。 Cardano：一个以严谨的学术研究为基础的区块链平台，将可验证的安全性和系统化的开发方法置于首位。目前，它正进入治理和扩容的关键阶段，以证明其在现实世界中的效用。 Hyperliquid：一个创新的 Layer 1 区块链，其从零开始构建，旨在为单一、高性能的去中心化衍生品交易所提供动力，从而挑战了中心化交易所（CEX）与去中心化交易所（DEX）之间的传统界限。 Sui：继承了 Meta 公司 Diem 项目技术遗产的新一代 Layer 1，采用独特的“以对象为中心”的架构，专为实现水平扩展和支持游戏等大规模市场应用而设计。 为了直观地比较这些项目，下表总结了它们最基本的特征。 表 1：项目对比快照 项目 代币 类别 共识机制 原生代币主要用途 定义性特征 XRP XRP 企业级支付/DeFi XRP Ledger Consensus Protocol (RPCA) 桥梁货币、网络费用 专注于银行和金融机构的跨境支付 TRON TRX dApp 平台/稳定币结算 Delegated Proof-of-Stake (DPoS) 获取网络资源（带宽/能量）、投票 稳定币（尤其是 USDT）交易的主导平台 Cardano ADA dApp 平台/智能合约 Ouroboros (Proof-of-Stake) 质押、治理、交易费用 以同行评审的学术研究为基础的开发理念 Hyperliquid HYPE 去中心化衍生品交易所/Layer 1 HyperBFT Gas 费、治理、质押 为单一、高性能的链上永续合约交易所而构建的 L1 Sui SUI 智能合约平台/游戏 Narwhal &amp; Bullshark Gas 费、存储基金、质押、治理 “以对象为中心”的架构，支持并行交易处理 第一章 XRP：企业级支付账本1.1. 概述：从 RipplePay 到全球支付网络XRP 的历史可以追溯到 2004 年 Ryan Fugger 创立的 RipplePay 1。然而，现代意义上的 XRP Ledger (XRPL) 是在 2011 年由 David Schwartz、Jed McCaleb 和 Arthur Britto 开始开发的 2。他们的目标是创建一个比比特币更具可持续性、专为支付而设计的数字资产，以解决比特币在交易速度和能源消耗方面的局限性 4。 1.1.1. Ripple 公司与 XRP Ledger 的关系理解 XRP 的关键在于区分 Ripple（公司）和 XRP Ledger（技术）。2012 年，Chris Larsen 与几位创始人共同创立了 NewCoin 公司，该公司后来更名为 OpenCoin，最终成为我们今天所知的 Ripple 2。XRP Ledger 是一个开源的、去中心化的公共区块链，而 Ripple 是一家利用该技术的软件公司 2。Ripple 并不拥有或控制 XRP Ledger，而是基于它开发产品（如 RippleNet），并致力于推动其在传统金融领域的应用 1。 1.1.2. 创始人背景 David Schwartz：作为 Ripple 的首席技术官和 XRP Ledger 的核心架构师之一，他在密码学领域拥有深厚背景 3。 Jed McCaleb：McCaleb 是 Ripple 的联合创始人，但由于战略分歧，他于 2013 年离开并创立了 Stellar (XLM)，一个与 Ripple 直接竞争的跨境支付项目 8。这一分道扬镳凸显了项目早期的理念冲突。 Chris Larsen：作为联合创始人及前任 CEO，Larsen 带来了与现有金融体系合作而非颠覆的商业愿景，这深刻影响了 Ripple 的发展战略 5。 1.1.3. 历史抉择及其深远影响XRP Ledger 的创始人们将其原生代币总量的 80%（即 800 亿 XRP）赠予了 Ripple 这家营利性公司 2。这一行为可以说是该项目的“原罪”，也成为其发展历程中的一把双刃剑。一方面，这笔巨大的代币储备为 Ripple 提供了充足的资金，用于技术研发和建立广泛的合作伙伴关系，极大地推动了企业级应用 11。另一方面，这种高度集中的代币持有结构，使其成为美国证券交易委员会（SEC）发起诉讼的核心焦点，指控 XRP 是一种未注册的证券 3。这一历史性决策不仅给 XRP 带来了持续的监管阴影，也引发了加密社区对其中心化程度的广泛批评，从而在一定程度上限制了其价格潜力和社区接受度。因此，对 XRP 的任何分析都必须认识到这种内在的矛盾：驱动其企业采用的强大公司支持，恰恰也是其最大的监管和哲学脆弱性的根源。 1.2. 技术深潜：XRP Ledger (XRPL)1.2.1. XRP Ledger 共识协议 (RPCA)：联邦拜占庭共识XRP Ledger 采用一种独特的共识协议，既非工作量证明（PoW）也非权益证明（PoS）1。它是一种低延迟的拜占庭协议，通过一个被称为“超级多数”的验证者网络达成共识 14。 唯一节点列表 (Unique Node List, UNL)：网络中的每个服务器都会选择一个它信任的节点列表，即 UNL 3。在共识过程中，服务器只听取其 UNL 中节点的意见。这是一个“联邦式”的信任模型，也是其实现高速交易的关键。共识过程是迭代的，验证者在几轮投票中不断修改自己的提案，以使其与自己信任的节点保持一致 17。 80% 共识阈值：当一个验证者观察到其 UNL 中至少 80% 的节点就账本状态达成一致时，共识便告完成 15。这使得交易能在 3 到 5 秒内实现最终确认 18。 拜占庭容错：该协议设计上可以容忍最多 20% 的恶意或故障验证者 16。如果故障节点超过这个阈值，网络会优先保证正确性而暂停前进，而不是确认一笔可能无效的交易 17。 这种共识机制的设计是一种深思熟虑的权衡。通过将共识参与者限制在一个受信任的 UNL 范围内，XRPL 实现了极高的性能（理论上可达 1500 TPS）和极低的成本（交易费仅为几分之一美分）1。这种设计非常适合其目标市场——那些重视速度、成本和可靠性超过绝对去中心化和抗审查性的金融机构 1。然而，也正是这一特性，使其长期以来备受加密社区的诟病。对 UNL 的依赖（其默认列表在历史上由 Ripple 提供）被视为一种中心化的表现，这种内在的紧张关系是理解 XRP 身份的核心 16。 1.2.2. 智能合约功能：从 Hooks 到 EVM 兼容 原生功能：XRPL 内置了去中心化交易所（DEX）、托管服务和支付通道等功能，这些功能在没有完全可编程智能合约的情况下，也能实现一些类似 DeFi 的活动 19。 Hooks：Hooks 是为 XRPL 设计的小型、高效的 WebAssembly (WASM) 模块，为账本带来了 Layer 1 级别的智能合约功能 20。它们可以用于在账户层面执行自定义逻辑，如自动储蓄或设置交易防火墙。由于使用 WASM，Hooks 在执行效率上比以太坊虚拟机（EVM）更高 20。 EVM 侧链：近期一项重大的发展是 XRPL 推出了一个与 EVM 兼容的侧链 21。这条侧链通过 Axelar 和 Wormhole 等跨链桥与 XRPL 主网连接，允许开发者使用 Solidity、MetaMask 等熟悉的以太坊工具来部署 dApp 23。值得注意的是，该侧链使用 XRP 作为其原生 Gas 代币 21。 推出 EVM 侧链的决定，尽管 XRPL 已经有了自己的 L1 智能合约方案 Hooks，但这本身揭示了一个重要的战略考量。这很可能表明，尽管 Hooks 在技术上或许很出色，但它未能在吸引开发者方面取得预期的成功。以太坊生态系统的网络效应——庞大的开发者基础、成熟的工具链和海量的现有代码库——是任何新兴标准都难以匹敌的。因此，EVM 侧链可以被视为一次务实的战略转向。它承认了这样一个现实：为了在更广泛的 DeFi 领域竞争，XRPL 必须“到开发者所在的地方去”，即通过兼容 EVM 来吸引和导入一个现成的生态系统。当然，这一举措也引入了与跨链桥相关的新的复杂性和安全风险。 1.3. XRP 的代币经济学：预挖矿与通缩模型XRP 的代币经济学模型在加密世界中独树一帜，其核心特征是预挖矿和通缩机制。 表 1.1：XRP 代币经济学与分配 指标 价值/描述 来源 创建方式 预挖矿 (Pre-mined) 2 最大供应量 1000 亿 XRP (总量固定，不再增发) 2 创始人初始分配 200 亿 XRP (占总量的 20%) 2 Ripple 公司初始分配 800 亿 XRP (占总量的 80%) 2 托管机制 Ripple 将其持有的 550 亿 XRP 存入托管账户，每月释放 10 亿，未使用的部分重新锁定，以提供市场可预测性。 2 费用机制 交易费用以 XRP 支付并被销毁，导致总供应量随时间减少，具有通缩性。 2 主要用途 跨境支付的桥梁货币、网络交易费、账户激活储备金。 6 供应与分配：在创世之初，1000 亿 XRP 就被一次性创造出来，没有后续的挖矿或增发过程 2。其中，80% 分配给了 Ripple 公司，20% 分配给了创始人 2。这一分配方案是其最具争议的一点。目前，流通中的 XRP 约为 500-550 亿 12。 托管机制：为了缓解市场对 Ripple 公司大量持有 XRP 可能引发抛售的担忧，Ripple 将 550 亿 XRP 放入一个由密码学保证的托管账户中 2。该账户每月自动释放 10 亿 XRP，任何当月未被 Ripple 使用的部分将被重新锁定到一个新的托管账户中，直至所有托管代币释放完毕 11。 交易费销毁：XRPL 上的每笔交易都需要销毁（burn）一小部分 XRP 作为交易费 2。这个机制不仅能有效防止网络垃圾交易攻击，也使得 XRP 成为一种通缩性资产，其总供应量会随着网络的使用而缓慢减少 11。 核心用途：XRP 的核心设计目标是作为一种高效的桥梁货币，尤其是在 Ripple 的按需流动性（ODL）产品中，用于促进不同法币间的即时兑换 6。此外，它还用于支付网络费用和满足激活 XRPL 账户所需的最低储备金要求 11。 1.4. 生态系统与采用：连接传统金融与 DeFiXRP 的生态系统呈现出双轨发展的态势：一端是与传统金融机构的深度整合，另一端是新兴的、不断扩展的 DeFi 和 dApp 领域。 1.4.1. 链上指标关于 XRP 的链上活动数据存在一些差异，这凸显了数据来源和统计方法的重要性。例如，Messari 的一份报告显示，在 2025 年第一季度，日均活跃地址数大幅增长 142%，达到 134,600 个，日均交易量为 204 万笔 25。该报告指出，活跃接收地址数量超过发送地址，这可能与空投或大规模分发活动有关 25。然而，其他数据源（如 Artemis 和 Swyftx）显示的日均活跃地址数则在 22,100 到 29,000 的范围内 12。这种差异提醒分析师，在评估网络活跃度时，需要深入了解数据背后的具体事件和背景，而不是简单地接受表面数字。 表 1.2：关键 XRPL 链上指标 (2025年第一、二季度) 指标 数值 季度环比变化 (QoQ) 来源 日均活跃地址 134,600 (Messari) / ~25,000 (其他) +142% 25 日均交易量 204 万 +13% 25 DEX 交易量 - - - 1.4.2. 生态伙伴XRP 的生态系统可以清晰地划分为两个阵营：利用 RippleNet 技术的传统金融伙伴，以及在新兴 DeFi 领域进行建设的基础设施和应用开发者。 表 1.3：主要 RippleNet 和 XRPL 生态系统合作伙伴 合作伙伴 类别 角色/集成 Santander, American Express, Bank of America 传统金融 使用 RippleNet 技术进行高效的国际支付和汇款服务。 MoneyTap 传统金融 由 Ripple 技术支持的日本即时支付应用。 Axelar, Wormhole DeFi/基础设施 为 XRPL EVM 侧链提供安全的跨链桥接服务，连接至数十个其他区块链。 Band Protocol DeFi/基础设施 为 EVM 侧链提供预言机服务。 Strobe, Securd, Vertex DeFi/dApp 在新的 EVM 侧链上构建的 DeFi 应用。 XPMarket NFT XRPL 上的 NFT 市场。 传统金融合作伙伴：Ripple 通过其 RippleNet 产品，与全球多家大型金融机构建立了合作关系，包括桑坦德银行、美国运通、美国银行和日本的 MoneyTap 等，这些机构利用 Ripple 的技术来提升其跨境支付的效率 6。 DeFi 和 dApp 生态：尽管 XRPL 的原生 DeFi 生态系统相较于竞争对手发展较慢 19，但随着 EVM 侧链的推出，这一局面正在改变。包括 Band Protocol（预言机）、Grove、Strobe、Securd 和 Vertex 在内的新一批 DeFi 应用和基础设施提供商正在加入 19。 互操作性：与 Axelar 和 Wormhole 的战略合作是 XRPL 未来发展的关键。这两个领先的跨链协议为 EVM 侧链提供了与超过 80 个和 35 个其他区块链网络进行资产和数据互通的能力，极大地扩展了 XRP 的应用场景 21。 1.5. 未来前景与风险评估1.5.1. 发展路线图 EVM 侧链主网：2025 年中期的主网上线是近期最重要的里程碑，旨在将庞大的以太坊开发者和 dApp 社区引入 XRPL 生态 22。 许可式 DEX (XLS-81)：最新的 rippled v2.5.0 版本更新引入了对许可式 DEX 修正案的投票 29。该功能允许在原生 DEX 上创建需要凭证才能进入的交易域，例如，一个只有美国银行才能参与的交易池。这可能吸引对合规性要求严格的机构投资者，但同时也存在割裂 DEX 流动性的风险 29。 RLUSD 稳定币：Ripple 推出的原生美元稳定币 RLUSD，是对 XRP 桥梁货币功能的重要补充，目前已被 Hidden Road 等合作伙伴采用 19。 1.5.2. 风险评估 监管风险 (SEC 诉讼)：这是 XRP 面临的最重大的不确定性。美国证券交易委员会（SEC）于 2020 年对 Ripple 提起诉讼，指控其未经注册发行证券 12。尽管 Ripple 在 2023 年取得了一项里程碑式的法庭裁决，法官认定其在公开交易所的程序化销售不构成证券发行，但这并未完全终结此案 3。诉讼的最终结果将对 XRP 乃至整个加密行业产生深远影响。不过，美国近期在加密监管方面的进展，如《GENIUS 法案》的提出，可能为 XRP 提供更清晰的合规路径 31。 中心化担忧：基于 UNL 的共识模型以及 Ripple 公司对大量 XRP 的持有和对生态系统的巨大影响力，仍然是社区关注的中心化风险点 11。 市场竞争：XRP 面临来自两方面的激烈竞争：一是 SWIFT 等传统支付系统的现代化改革，二是以 Stellar (XLM) 为代表的其他区块链支付解决方案。值得注意的是，Stellar 正是由 Ripple 的联合创始人 Jed McCaleb 在离开后创立的，两者在目标市场上存在直接竞争 8。 第二章 TRON：高吞吐量的内容与 dApp 平台2.1. 概述：孙宇晨对去中心化网络的愿景TRON 由孙宇晨（Justin Sun）于 2017 年创立，最初的愿景是利用区块链技术去中心化全球的数字内容和娱乐产业 32。TRON 基金会通过 2017 年的一次首次代币发行（ICO）筹集了 7000 万美元 34。 2.1.1. 战略转型TRON 的发展历程中一个关键的转折点，是从一个专注于内容共享的平台，转型为一个通用的去中心化应用（dApp）平台。这一战略重心转移的标志性事件是 2018 年，TRON 将其协议从基于以太坊的 ERC-20 代币迁移到了自己独立的主网上 33。虽然 2018 年收购点对点文件共享服务 BitTorrent 是其早期内容战略的一部分，但最终，TRON 的重心转向了更广阔的 DeFi 和 dApp 市场 32。2021 年，该项目进一步演变，转型为一个由社区治理的去中心化自治组织（DAO）32。 2.1.2. 创始人背景 孙宇晨 (Justin Sun)：作为 TRON 的创始人，孙宇晨是一位备受瞩目且时常引发争议的创业家 33。他曾是比特币的早期投资者，并曾在 Ripple 任职。孙宇晨以其高调的营销策略和个人宣传而闻名，他的个人风格与 TRON 的公众形象紧密相连 35。 2.1.3. 实用主义与争议并存TRON 的历史充满了实用主义色彩。从一个垂直细分的内容平台转向一个通用的 dApp 平台，是一次敏锐的市场判断，认识到了 DeFi 和通用应用拥有更广阔的市场空间 32。然而，这种“快速迭代”的文化也使其备受争议。项目早期曾被指控抄袭以太坊和 IPFS 的白皮书及代码 34，这反映出一种将上市速度置于原创性之上的发展理念。 这种实用主义策略在吸引用户和资本方面取得了显著成功，尤其是在稳定币领域。但与此同时，也给 TRON 带来了“山寨”的标签，并使其卷入了持续的争议之中，包括来自美国 SEC 的重大诉讼以及关于其被用于非法金融活动的指控 34。因此，TRON 的身份是复杂的，它既是链上增长的典范，又背负着巨大的声誉和监管风险，而这一切都与其创始人的鲜明个性密不可分。 2.2. 技术深潜：架构与共识2.2.1. 委托权益证明 (DPoS) 与超级代表TRON 的共识机制是委托权益证明（DPoS），这是一种高效但相对中心化的模型。 机制：TRX 代币持有者通过投票选举出 27 个“超级代表”（Super Representatives, SRs），这些 SR 负责生产区块和验证交易 36。 超级代表的角色：SRs 每六小时选举一次。他们通过打包区块获得奖励（每个区块 32 TRX），并根据设定的佣金比例将部分奖励分发给投票给他们的用户，以此激励社区参与 32。成为 SR 候选人需要支付 9,999 TRX 的费用 32。值得一提的是，谷歌云也是 TRON 的超级代表之一 32。 带宽和能量模型：TRON 采用独特的资源模型来处理交易费用。用户进行普通转账时消耗“带宽”，与智能合约交互时则消耗“能量” 32。每个账户每天都会获得一定量的免费带宽和能量，用户还可以通过冻结（质押）TRX 来获取更多资源。这种设计使得许多日常交易对终端用户而言是“免费”的，极大地降低了使用门槛 34。 DPoS 模型的设计，将区块生产权集中在 27 个民选实体手中，是一种明确的权衡。这种中心化设计正是 TRON 能够实现高吞吐量（声称可达 2,000 TPS）和极低交易成本的原因 34。这一架构非常适合处理大量、低价值的交易，这也解释了为何 TRON 在 USDT 转账领域占据了主导地位。对于许多用户来说，交易的速度和成本远比去中心化的哲学理念更为重要。这形成了一个正向循环：低费用吸引了稳定币用户，从而推动了链上活动和手续费收入的增长，这反过来又使得成为 SR 极具吸引力，进一步巩固了该模型。其潜在风险在于，整个网络的安全性和抗审查性都依赖于这 27 个实体的诚实和独立性。 2.2.2. TRON 虚拟机 (TVM) 与 dApp 开发 三层架构：TRON 的架构分为核心层、存储层和应用层 33。 TRON 虚拟机 (TVM)：TVM 是以太坊虚拟机（EVM）的一个分支，因此与以太坊高度兼容 38。它使用 Solidity 作为主要的智能合约语言 33。选择与 EVM 兼容是一项战略决策，旨在降低以太坊开发者迁移或在 TRON 上构建应用的门槛，从而快速引导生态系统。 2.3. TRX 的代币经济学：带宽、能量与通胀TRX 代币的经济模型围绕其独特的资源系统和通胀奖励机制构建。 表 2.1：TRX 代币经济学与用途 指标/用途 描述 来源 总供应量 初始供应量约为 1000 亿 TRX。 38 初始分配 40% 分配给 ICO 投资者，15.75% 给私募投资者，34% 给 TRON 基金会，10% 给孙宇晨名下公司。 38 通胀机制 每 3 秒产生一个新区块，区块生产者（SRs）获得 32 TRX 奖励，导致每年约 5 亿 TRX 的通胀。 38 用途 1：质押获取资源 冻结（质押）TRX 以获取带宽和能量，用于支付交易。 32 用途 2：投票给超级代表 质押 TRX 为超级代表（SRs）投票，并从 SRs 处获得奖励分成。 37 用途 3：治理 参与网络治理。 37 供应与分配：TRON 的初始总供应量约为 1000 亿 TRX 38。其初始分配方案显示，有相当大一部分代币被分配给了基金会和内部人士，其中 40% 用于 ICO，15.75% 用于私募，34% 分配给 TRON 基金会，10% 分配给孙宇晨拥有的公司 38。 通胀模型：TRON 网络每 3 秒产生一个新区块。区块生产者（SRs）会获得 32 TRX 的奖励，而节点则获得 16 TRX。这导致每年约 5 亿 TRX 的通货膨胀，这些新产生的代币用于激励网络参与者 38。 核心用途：TRX 的核心价值在于其在网络中的功能性。用户通过冻结（质押）TRX 来获取进行交易所需的带宽和能量 32。此外，质押的 TRX 也被用作投票权，以选举超级代表并参与网络治理，从而分享网络增长的红利 37。当然，TRX 也被广泛用作支付媒介和投机性投资工具 32。 2.4. 生态系统与采用：稳定币的主导地位TRON 在链上活动方面表现出色，已成为行业领导者之一，其成功主要归功于其在稳定币市场的主导地位。 2.4.1. 链上指标 日活跃用户：TRON 是用户活动最频繁的区块链之一。根据不同报告，其日均活跃用户数在 160 万至 230 万之间 39。月活跃用户数约为 1680 万 42。 交易费用：TRON 是一个收入巨头，在某些时期其产生的网络费用超过了所有其他区块链。报告显示，其日均费用收入在 280 万美元至 440 万美元之间 40。 稳定币主导地位：这是 TRON 最核心的应用场景。TRON 网络承载了全球超过 51% 的 USDT 供应量，流通量已超过 800 亿美元。据报道，2024 年，该网络处理的 USDT 交易总额超过 5 万亿美元 43。 表 2.2：关键 TRON 链上指标 (2025年第一、二季度) 指标 数值 市场排名 来源 日活跃用户 ~230 万 #3 39 日交易费用 ~$280 万 #1 (某些时期) 43 链上 USDT 总价值 &gt; $800 亿 #1 43 TRON 占全球 USDT 份额 &gt; 51% #1 43 2.4.2. dApp 生态系统尽管 TRON 上有大量的 dApp，但其生态系统的总锁仓价值（TVL）高度集中在少数几个头部协议中。 表 2.3：TVL 排名前列的 TRON dApp 排名 dApp 名称 类别 TVL (美元) 来源 1 JustLend 借贷 $36.25 亿 44 2 SUN DEX/收益 $9.74 亿 44 3 USDD CDP 稳定币 $1.97 亿 44 4 stUSDT RWA $5831 万 44 5 JustStables CDP 稳定币 $4109 万 44 根据 DeFiLlama 的数据，借贷协议 JustLend（TVL 36.25 亿美元）、DEX 和收益聚合器 SUN（TVL 9.74 亿美元）以及算法稳定币 USDD（TVL 1.97 亿美元）占据了生态系统绝大部分的价值 44。这种头部集中的现象表明，虽然 TRON 拥有庞大的用户基础，但 DeFi 的深度和广度仍有待发展。 2.5. 未来前景与风险评估2.5.1. 发展路线图TRON 的官方路线图是一个长达十年的六阶段计划 38。当前的核心目标是继续巩固其作为 Web3 开发和稳定币结算首选平台的地位 32。 2.5.2. 风险评估 中心化风险：仅由 27 个超级代表负责区块生产的 DPoS 模型是一个显著的中心化因素 36。虽然这带来了高性能，但也使得网络在理论上更容易受到合谋或审查攻击。 监管风险 (SEC 诉讼)：与 Ripple 类似，TRON 及其创始人孙宇晨于 2023 年 3 月被美国 SEC 起诉，罪名是涉嫌销售未注册证券（TRX 和 BTT）以及市场操纵（洗盘交易）34。这场诉讼对项目在合规市场的前景构成了重大的生存威胁。 声誉风险 (非法使用)：TRON 多次被联合国、《华尔街日报》等机构点名，称其为洗钱者的“首选”和非法资金（包括恐怖主义融资）的“热门渠道”34。尽管 TRON DAO 辩称其作为去中心化协议无法控制用户行为，但这种关联性带来了巨大的声誉和监管风险，可能会阻碍其获得主流机构的认可。 关键人物风险：TRON 项目与其创始人孙宇晨的个人形象高度绑定。他的行为和声誉对 TRON 的市场认知和价值有着直接且重大的影响。 第三章 Cardano：以研究为驱动的可验证安全区块链3.1. 概述：一种科学的区块链哲学Cardano 的开发始于 2015 年，主网于 2017 年正式启动 45。该项目由以太坊联合创始人查尔斯·霍斯金森（Charles Hoskinson）创立，其愿景是创建一个“第三代”区块链，旨在克服他认为的前辈们（如比特币和以太坊）所面临的局限性——即比特币过于缓慢和僵化，而以太坊则不够安全或可扩展 45。 3.1.1. 以研究为驱动的开发方法Cardano 最显著的特点是其独特的开发哲学，即建立在同行评审的学术研究和循证方法之上 48。它是第一个采用这种方式构建的平台，将形式化验证和数学上的正确性证明置于快速迭代开发之上 49。因此，Cardano 没有传统的白皮书，而是以一系列学术论文和设计原则作为其理论基础 45。 3.1.2. 创始人与核心实体 查尔斯·霍斯金森 (Charles Hoskinson)：作为一名数学家和以太坊的联合创始人，霍斯金森是 Input Output Hong Kong (IOHK) 的首席执行官，IOHK 是构建 Cardano 的主要工程公司 48。 三大核心实体：Cardano 的发展由三个独立的组织共同推动：IOHK 负责技术开发，Cardano 基金会负责推广生态系统和标准化，而 Emurgo 则专注于推动商业应用和投资 45。 3.1.3. “三思而后行”的哲学及其双重影响Cardano 对同行评审研究的执着 49，既是其最大的优势，也是其最显著的弱点。 从积极的方面看，这种严谨的学术方法催生了像 Ouroboros 这样在理论上可被证明是安全的共识协议，为整个平台奠定了坚实而可靠的基础 49。这种对长期稳定性和安全性的追求，吸引了那些看重技术根基的投资者和开发者。 然而，这种系统化的开发节奏在快节奏的加密世界中被普遍认为是“缓慢”和“迟缓”的 55。在 Cardano 潜心研发其智能合约功能（Goguen 时代）的几年里，Solana 和 Avalanche 等竞争对手迅速崛起，并成功捕获了大量的开发者和资本，建立了庞大的生态系统。这导致市场上长期存在一种叙事，即 Cardano “起了个大早，赶了个晚集”，其技术虽然先进，但并未得到广泛应用，被形容为“拥有闪亮的新技术，却无人问津” 55。其面临的核心风险在于，当它最终推出“完美”的解决方案时，市场可能已经围绕那些“足够好”且率先上市的方案形成了稳固的格局。 3.2. 技术深潜：分层、严谨的架构3.2.1. Ouroboros 权益证明协议Ouroboros 是第一个经过同行评审、可被证明是安全的 PoS 协议，是 Cardano 网络的心脏 49。 机制：Ouroboros 将时间划分为纪元（Epochs），每个纪元又被细分为时隙（Slots）57。在每个时隙中，系统会随机选举一个时隙领导者（一个权益池），该领导者有权创建新的区块。 随机领导者选举：Ouroboros 的核心安全保障之一，是其在领导者选举算法中生成无偏见的随机性的能力 59。这种随机性可以有效防止攻击者预测并集中攻击下一个区块生产者，从而极大地增强了网络的安全性。 协议版本演进：Ouroboros 协议不断迭代升级。例如，Ouroboros Praos 在半同步网络环境下增强了对适应性攻击的安全性 56。而Ouroboros Genesis 则通过新的链选择规则，使得新加入或长时间离线的节点能够在无需信任检查点的情况下安全地同步，有效抵御了长程攻击 56。 3.2.2. EUTXO 模型与智能合约 (Plutus/Marlowe) 分层架构：Cardano 采用双层架构设计：卡尔达诺结算层（CSL）负责处理 ADA 代币的交易，而卡尔达诺计算层（CCL）则用于运行智能合约和 dApp 45。 扩展 UTXO (EUTXO) 模型：该模型是对 比特币 UTXO 模型的扩展。与以太坊的账户模型不同，EUTXO 模型允许交易的输出（Output）不仅包含价值，还可以携带任意数据，并被复杂的脚本（即智能合约）锁定 45。 EUTXO 的核心优势：一笔交易的成功与否，仅取决于该交易本身及其输入，而与区块链上的其他状态无关。这意味着交易的有效性可以在链下进行预先验证，从而提供了强大的确定性和可预测性，显著降低了抢跑（front-running）等风险 60。 Plutus：Plutus 是 Cardano 的原生智能合约平台 60。Plutus 合约使用 Haskell 语言编写，这是一种纯函数式编程语言，其特性非常适合进行形式化验证，从而可以从数学上证明合约的正确性，大大提高了合约的安全性 61。Plutus 合约分为在链上执行的 Plutus Core 代码和在用户端运行的链下代码 60。 Marlowe：Marlowe 是一种领域特定语言（DSL），专门为金融合约设计。它允许金融专家等非程序员通过可视化工具或更简单的代码来构建和执行金融协议 45。 Cardano 在技术选型上再次体现了其对安全性的极致追求。选择 Haskell/Plutus 和 EUTXO 模型，虽然在技术上优雅且安全，但也带来了显著的开发者体验权衡。Haskell 是一种小众的编程语言，学习曲线远比 Solidity 或 Rust 陡峭。同时，EUTXO 模型引入了并发性等在以太坊账户模型中不常见的挑战，这要求开发者转变思维模式 64。这些因素共同构成了一个较高的开发者入门门槛，直接影响了生态系统发展的速度，也是 Cardano dApp 生态增长相对缓慢的关键原因之一。 3.3. ADA 的代币经济学：质押、奖励与金库ADA 代币的经济模型与其 PoS 安全机制和去中心化治理愿景深度绑定。 表 3.1：ADA 代币经济学与用途 指标/用途 描述 来源 最大供应量 450 亿 ADA 65 用途 1：质押与委托 ADA 持有者可将代币委托给权益池，参与 Ouroboros 共识并获得奖励，从而保障网络安全。 45 用途 2：治理与投票 在 Voltaire 时代，ADA 持有者拥有投票权，可决定协议的未来发展和金库资金的使用。 48 用途 3：金库资金来源 一部分交易费用和区块奖励会自动流入一个去中心化的金库，用于资助未来的开发和生态项目。 50 供应量：ADA 的最大供应量被设定为 450 亿枚 65。截至 2023 年 11 月，流通供应量约为 363 亿 45。 核心用途： 交易媒介：作为数字货币用于支付和交易费用 46。 质押：ADA 持有者可以通过将代币委托给权益池来参与网络共识，并因此获得质押奖励 45。 治理：在即将到来的 Voltaire 时代，ADA 将成为治理代币，持有者可以通过投票来影响协议的未来走向 48。 金库系统：Cardano 设计了一个独特的金库系统。每笔交易的部分费用和一部分区块奖励会自动存入一个去中心化的金库中 50。这笔资金的用途将由 ADA 持有者通过投票决定，主要用于资助未来的协议升级和生态系统项目。该机制旨在确保项目在没有中心化实体持续注资的情况下，也能实现长期的自我可持续发展。 3.4. 生态系统与采用：稳健但缓慢的增长Cardano 的生态系统虽然在稳步发展，但其链上活动的规模与其高市值之间存在着明显的差距。 3.4.1. 链上指标表 3.2：关键 Cardano 链上指标 (2025年第二季度) 指标 数值 对比排名 (与其他 L1) 来源 日活跃地址 ~25,233 较低 66 总锁仓价值 (TVL) ~$2.45 亿 较低 66 DEX 交易量 ~$364 万 (24h) 较低 66 市值 ~$203 亿 较高 66 日活跃地址：数据显示，Cardano 的日活跃地址数约为 23,000 至 25,000 个 26。尽管 Messari 报告指出 2023 年第四季度 DAA 呈稳定上升趋势，但与其他头部公链相比，这一数字仍然偏低 67。 总锁仓价值 (TVL)：根据 DeFiLlama 的数据，Cardano 的 TVL 约为 2.45 亿美元，这一规模远低于其竞争对手，也与其在加密货币市值排行榜上的高位形成了鲜明对比，这一点也成为社区批评的焦点之一 55。 3.4.2. dApp 生态系统Cardano 的 dApp 生态系统正在增长，但规模上仍落后于以太坊和 Solana 等竞争对手 55。 表 3.3：TVL 排名前列的 Cardano dApp 排名 dApp 名称 类别 TVL (美元) 来源 1 Minswap DEX $6693 万 66 2 Liqwid 借贷 $6508 万 66 3 Indigo CDP $3317 万 66 4 Splash Protocol DEX $1815 万 66 5 Djed Stablecoin 算法稳定币 $1798 万 66 头部 DeFi 应用：目前生态系统中的价值主要集中在少数几个协议中，包括 DEX Minswap（TVL 约 6700 万美元）、借贷协议 Liqwid（TVL 约 6500 万美元）和 CDP 协议 Indigo（TVL 约 3300 万美元）66。 其他值得关注的项目：除了 DeFi，Cardano 生态中还涌现出一些有趣的项目，如致力于解决数字鸿沟的 DePIN 项目 World Mobile Token，去中心化预言机 Orcfax，以及与 AI 结合的 SingularityNet 等 68。 企业与政府合作：Cardano 在现实世界采用方面的一个亮点是其在非洲的布局，例如与埃塞俄比亚政府合作，利用区块链技术为数百万学生提供数字身份和教育证书 69。 3.5. 未来前景与风险评估3.5.1. 发展路线图（时代划分）Cardano 的发展路线图以五位历史人物命名，象征着五个不同的发展阶段。 已完成时代：Byron（奠基）、Shelley（去中心化）和 Goguen（智能合约）已经基本完成 47。 Basho 时代 (扩容)：当前阶段的重点是优化网络的可扩展性和互操作性。核心目标是实现 Hydra，这是一个 Layer 2 状态通道解决方案，旨在提供快速、低成本的链下交易 47。此外，该阶段还包括对 ZK-Rollups 和下一代共识协议 Leios 的探索与整合 70。 Voltaire 时代 (治理)：这是路线图的最后阶段，旨在创建一个完全自我维持、由社区驱动的去中心化治理体系。核心内容是引入链上投票和金库系统，允许 ADA 持有者通过 CIP-1694 提案和 Project Catalyst 平台来决定网络的未来 50。最近的 Plomin 硬分叉已经引入了委托代表（dReps）的概念，标志着向完全去中心化治理迈出了重要一步 74。 3.5.2. 风险评估 开发与采用速度缓慢：这是 Cardano 面临的最核心风险。其严谨而缓慢的开发节奏，使其在争夺市场份额和开发者心智的竞赛中落后于竞争对手。其高市值与相对较低的链上活动之间的巨大鸿沟，也引发了市场对其估值的质疑 55。 激烈的市场竞争：Cardano 不仅要与以太坊这样的行业巨头竞争，还要面对像 Solana 这样发展速度更快、生态系统更活跃的新兴 L1 的挑战 55。 执行风险：Basho 和 Voltaire 时代设定的宏伟目标（如 Hydra 的全面实施和完全的链上治理）在技术上极为复杂。如果这些关键升级无法按时交付或出现进一步延迟，可能会严重削弱投资者的信心。创始人霍斯金森过去曾多次宣布宏大计划但落地缓慢，这也构成了一种相关的执行风险 55。 第四章 Hyperliquid：高性能、交易者优先的 L1 DEX4.1. 概述：在去中心化 L1 上实现 CEX 体验Hyperliquid 的诞生是为了解决去中心化衍生品交易中普遍存在的效率低下问题，如交易速度慢、流动性分散等 75。其核心目标是将中心化交易所（CEX）的高性能和流畅用户体验，与去中心化交易所（DEX）的透明度和资产自托管特性相结合 75。它并非一个通用的 L1，而是一个专门为运行其旗舰应用——一个高性能的永续合约 DEX——而量身定制的 L1 区块链 77。 4.1.1. 创始团队与理念Hyperliquid 于 2022 年末由两位哈佛大学的同学 Jeff Yan 和化名为“iliensinc”的联合创始人共同创立 79。团队成员拥有来自 Hudson River Trading 和 Citadel 等顶级高频交易（HFT）和量化金融公司的深厚背景 75。一个值得注意的特点是，该项目完全自筹资金，拒绝了风险投资（VC）的介入，以保持其发展的自主性 75。 4.1.2. “产品优先，生态其次”的战略Hyperliquid 的发展战略与大多数 L1 项目截然不同。传统的 L1（如以太坊或 Sui）通常是先构建一个通用平台，然后吸引开发者来此基础上创建应用。Hyperliquid 则反其道而行之。他们首先集中资源打造了一款“杀手级应用”——一个深受交易者喜爱的高性能 DEX 75。随后，他们才专门为这个应用量身定制了一个 L1 区块链，以确保其能以最高性能运行。 这种策略背后的逻辑是：只要能创造出一个拥有海量用户活动和深厚流动性的产品，开发者和其他应用自然会被吸引而来。后来推出的 HyperEVM，正是为了向更广泛的开发者开放这个生态系统，也验证了这一“产品驱动增长”的模式 77。这种模式是 L1 发展路径中的一次重要创新，也是其在 DEX 永续合约市场迅速崛起的核心原因。 4.2. 技术深潜：为速度而生4.2.1. HyperBFT 共识与链上订单簿 机制：Hyperliquid 采用一种名为 HyperBFT 的定制共识算法，它是 HotStuff 协议的一个变种，Aptos 和 Sui 等高性能公链也采用了类似的技术 76。整个算法和网络堆栈都经过了从头开始的优化，以实现极低的延迟和极高的吞吐量 84。 性能：该网络能够实现亚秒级的区块最终性（中位延迟为 0.2 秒），并且每秒可以处理高达 200,000 个订单 76。正是这种极致的性能，使得 Hyperliquid 能够支持一个完全在链上运行的订单簿，这是大多数 DEX 因可扩展性限制而无法实现的功能 75。 去中心化的权衡：这种高性能是通过一个规模非常小的验证者节点集（目前约 16-21 个）来实现的 82。这是一个为了特定用例（交易）而优先考虑速度的明确设计选择，但也使其比以太坊等区块链中心化程度高得多。 4.2.2. HyperCore 与 HyperEVM 架构 状态执行分离：Hyperliquid 的状态被划分为两个组件：HyperCore 和 HyperEVM 76。 HyperCore：这是状态中专门化的、非 EVM 的部分，包含了核心的金融原语：永续合约和现货的订单簿、保证金系统以及撮合引擎 83。所有的交易活动都在 HyperCore 内部发生。 HyperEVM：这是一个集成的以太坊虚拟机（EVM），它与 HyperCore 运行在同一个 L1 上，并由相同的 HyperBFT 共识机制保障安全 76。它提供了通用的智能合约功能，允许开发者使用熟悉的 EVM 工具构建 dApp。 交互机制：HyperEVM 上的智能合约可以直接、无需许可地读取和写入 HyperCore 的订单簿和流动性。这种无缝的组合性非常强大。例如，一个部署在 HyperEVM 上的借贷协议，可以实时读取 HyperCore DEX 的价格数据来判断清算条件，并直接在原生的订单簿上执行清算操作 76。这种统一状态的集成，是其相比于那些依赖跨链桥连接不同执行层的系统的核心优势。 4.3. HYPE 的代币经济学：空投、回购与治理HYPE 的代币经济学是现代代币设计的一个典范，其特点是大规模社区空投、无 VC 参与以及积极的回购销毁机制。 表 4.1：HYPE 代币经济学与分配 分配类别 百分比 代币数量 锁仓/解锁说明 创世分配 (空投) 31.0% 3.1 亿 TGE 时解锁，奖励早期用户。 未来社区奖励 38.9% 3.89 亿 随时间推移逐步释放，用于激励生态系统增长。 核心贡献者 (团队) 23.8% 2.38 亿 创世后锁定 1 年，归属期主要在 2027-2028 年完成。 Hyper 基金会预算 6.0% 6000 万 用于基金会运营。 社区赠款 0.3% 300 万 用于资助社区提案。 资料来源: 86 供应与分配：HYPE 的总供应量为 10 亿枚 82。其分配方案极具社区导向：31% 用于创世空投，38.9% 用于未来的社区奖励，23.8% 分配给核心贡献者（团队），6% 作为基金会预算 86。 团队代币解锁：核心贡献者的代币在创世后有一年的锁定期，之后线性解锁，大部分归属计划将在 2027 年至 2028 年间完成 87。 协议费用回购与销毁：Hyperliquid 将协议产生的大部分费用收入（据报道高达 97%）用于在公开市场上回购 HYPE 代币并将其销毁 82。这一机制将平台的使用情况（交易量）与代币的通缩压力直接挂钩，有效地统一了平台与代币持有者的利益 89。 核心用途： Gas 代币：HYPE 是 Hyperliquid L1 上用于支付交易费用的原生代币 82。 治理：HYPE 持有者可以对 Hyperliquid 改进提案（HIPs）进行投票，以影响协议的未来发展 75。 质押：用户可以质押 HYPE 以帮助保护网络安全，并获得一部分协议奖励 82。 4.4. 生态系统与采用：主导永续合约 DEX 市场Hyperliquid 凭借其卓越的性能，在去中心化永续合约交易领域迅速占据了主导地位。 表 4.2：Hyperliquid 交易所关键指标 (年化/累计) 指标 数值 来源 累计交易量 &gt; $1.5 万亿 92 日交易量 (峰值) &gt; $180 亿 75 累计收入 $3.1 亿 92 独立用户数 ~500,000 79 永续合约 DEX 市场份额 ~70% 89 交易指标：Hyperliquid 已成为市场的主导力量，累计交易量超过 1.5 万亿美元，单日交易量峰值可达 180 亿美元 75。它占据了链上衍生品交易量约 70% 的市场份额 89。 用户与收入：平台已吸引近 50 万独立用户 79，并产生了可观的协议收入，累计收入已达 3.1 亿美元，年化收入估计约为 8.83 亿美元 90。 生态系统项目：虽然生态系统尚处于早期阶段，但已经开始出现一些项目，涵盖人工智能（ORA Coin）、社区参与（Purr）和游戏（Sovrun）等领域 88。HyperEVM 的全面推出被视为推动生态系统扩展的主要催化剂 75。 4.5. 未来前景与风险评估4.5.1. 发展路线图Hyperliquid 的未来路线图主要围绕 HyperEVM 生态系统的扩展展开。目标是让开发者能够利用其核心交易所的深厚流动性，构建更多样化的金融产品，如借贷协议、NFT 市场等 75。 4.5.2. 风险评估 中心化风险：这是最主要的风险。其高性能是建立在极少数验证者节点（16-21个）基础之上的 82。这使得该链的去中心化程度和弹性远低于其同行，这种权衡可能不被所有用户或所有用例所接受 85。 监管风险：作为一个提供高杠杆衍生品交易的平台，Hyperliquid 处于监管的灰色地带。来自各国（尤其是美国）监管机构的日益严格的审查，可能对其运营构成重大威胁 90。 “未经实战检验”风险：作为一个相对较新的协议（2023年推出），它尚未像更成熟的平台那样经历多个市场周期或重大的网络攻击 85。 代币解锁风险：大部分 HYPE 代币供应仍处于锁定状态（用于团队和社区奖励）。未来的代币解锁可能会产生巨大的抛售压力，如果平台增长放缓，这种压力可能会超过回购销毁机制的对冲作用 82。 第五章 Sui：以对象为中心、可水平扩展的 L15.1. 概述：从 Meta 的 Diem 到新的可扩展性范式Sui 由 Mysten Labs 创建，该公司的创始团队由来自 Meta（前身为 Facebook）的 Diem（前身为 Libra）区块链项目的前高级管理人员和核心开发者组成 94。这一背景至关重要，因为他们将在 Meta 多年积累的密码学、分布式系统和 Move 编程语言的深厚专业知识带到了 Sui 项目中 94。Sui 的愿景是成为一个为低延迟转账、即时交易最终性和高吞吐量而优化的 Layer 1 区块链，使其成为游戏和金融等大规模、实时应用的理想平台 96。Sui 基金会的核心使命是通过创建一个包容、易于使用且高性能的生态系统，将下一个十亿用户带入 Web3 98。 Sui 的核心技术堆栈——Move 语言和并行执行的理念——直接源于为 Meta 的 Diem 项目所做的研究 94。这使其拥有了世界顶级科技公司多年研发的技术基础。然而，Diem 是一个自上而下、由企业主导的项目，最终因监管压力而失败。相比之下，Sui 是一个自下而上、面向开发者的开源项目。这代表了市场策略的根本转变：Sui 正在将为 Diem 打造的强大技术引擎，应用于一个无需许可、以开发者为中心的 Web3 世界。它的成功将取决于这个引擎能否吸引到一个充满活力的草根生态系统，这是 Diem 从未真正面对过的挑战。 5.2. 技术深潜：为 Web3 设计的新架构5.2.1. Narwhal &amp; Bullshark 共识与并行执行 机制：Sui 采用了一种新颖的共识机制，将交易排序（由 Narwhal 负责）与执行（由 Bullshark 负责）分离开来。这是一个基于有向无环图（DAG）的模型，专为可扩展性而优化 94。 并行执行：这是 Sui 的核心创新。与按顺序处理交易的传统区块链不同，Sui 的“以对象为中心”的模型使其能够并行处理不相互冲突的交易 94。对于简单的、只涉及单一所有者对象的交易，甚至可以绕过完整的共识协议，从而实现近乎即时的最终性 100。这正是 Sui 能够达到极高的理论 TPS（高达 297,000）和亚秒级最终性（约 400 毫秒）的原因 94。 水平扩展：该架构被设计为可以水平扩展。随着网络需求的增加，可以通过增加更多的机器（验证者）来提升处理能力，从而在不依赖 Layer 2 解决方案的情况下保持高性能 94。 5.2.2. 以对象为中心的模型与 Move 语言 以对象为中心的模型：Sui 的架构从根本上区别于以太坊的账户模型。在 Sui 中，存储的基本单位不是账户，而是一个可编程的“对象”（例如一个代币、一个 NFT）94。每个对象都有一个唯一的 ID 并独立维护其状态。 模型的影响：正是这个模型使得并行执行成为可能。如果两笔交易影响的是两个不同的、相互独立的对象，那么它们之间就不存在冲突，可以被同时处理 94。这种模式对于拥有大量独立资产的用例（如游戏中的数百万道具或 NFT）尤其高效。 Move 语言：Sui 使用最初为 Diem 开发的 Move 编程语言 94。Move 的设计非常注重安全性和资源管理。其核心思想是将资产视为一种“资源”，这种资源只能被移动，而不能被复制或隐式丢弃，这有助于从根本上防止重入攻击等常见的智能合约漏洞 94。 Sui 的整个技术栈——并行执行、对象模型和 Move 语言——并非一个通用的设计，而是为一个特定类型的工作负载进行了高度优化：即处理海量、独立的数字资产交互。这使其非常适合游戏（数百万游戏内物品）、社交媒体（数百万用户生成的内容）以及特定类型的 DeFi 和 NFT 应用。反之，对于需要频繁与单一共享状态（如某些 AMM 设计中的中心流动性池）交互的应用，其效率可能不如传统的账户模型。因此，Sui 的成功潜力与其所押注的特定 Web3 未来的发展方向——即链上游戏、社交和其他大规模市场应用的兴起——直接相关。 5.3. SUI 的代币经济学：Gas、存储基金与治理SUI 代币的经济模型设计旨在保障网络的长期健康和可持续发展，其特点是庞大的社区储备和创新的存储基金机制。 表 5.1：SUI 代币经济学与分配 分配类别/用途 百分比/描述 来源 总供应量 100 亿 SUI 100 社区储备 50% - 由 Sui 基金会管理，用于赠款、研发、补贴等。 100 早期贡献者 20% 100 投资者 14% 100 Mysten Labs 金库 10% 100 用途 1：Gas 与存储基金 用于支付交易执行和数据存储费用。部分费用流入“存储基金”，以补偿未来验证者的数据存储成本。 100 用途 2：PoS 质押 质押 SUI 以参与 DPoS 共识，保障网络安全并获得奖励。 100 用途 3：治理 SUI 持有者可参与链上投票，决定协议的未来发展。 100 供应与分配：SUI 的总供应量上限为 100 亿枚 100。其分配方案中，高达 50% 的代币被划拨给由 Sui 基金会管理的社区储备，用于资助生态系统发展 100。此外，20% 分配给早期贡献者，14% 给投资者，10% 归 Mysten Labs 金库 100。 核心用途： Gas 费：SUI 用于支付网络上的交易执行和存储费用 100。 存储基金：Sui 引入了一个创新的“存储基金”机制。用户支付的 Gas 费中有一部分会存入该基金，用于向未来的验证者支付其存储链上数据的成本。这旨在解决困扰许多区块链的“状态爆炸”问题，确保网络的长期经济可持续性。 PoS 质押：SUI 被质押给验证者，以参与网络的 DPoS 共识过程，保障网络安全 100。 治理：SUI 代币持有者有权参与链上治理，对协议的升级和发展方向进行投票 100。 5.4. 生态系统与采用：新兴生态的爆发式增长Sui 的生态系统虽然年轻，但已展现出惊人的增长速度，尤其是在链上活动和 DeFi 领域。 5.4.1. 链上指标表 5.2：关键 Sui 链上指标 (近期) 指标 峰值 近期值 来源/说明 峰值 TPS 130,000 - 103 日交易区块 6580 万 - 主要由激励活动驱动 104 日活跃地址 ~550,000 ~337,000 26 总锁仓价值 (TVL) ~$10 亿 ~$5.3 亿 102 交易量：Sui 网络曾展示出爆发性的交易增长，峰值 TPS 达到 130,000，单日处理了 6580 万个交易区块，这主要得益于像“Sui 8192”这样的游戏化激励活动 103。网络总交易量已突破 100 亿笔 106。 活跃地址：日活跃地址数也曾出现大幅飙升，峰值达到约 55 万个 104。Artemis 的数据显示近期稳定在约 33.7 万个 26，而 OKLink 的数据则显示了一个负值，这可能反映了激励活动结束后的数据波动或统计口径问题 107。 TVL：Sui 的 DeFi TVL 增长迅速，曾接近 10 亿美元，使其跻身 DeFi 活动前十的 L1 区块链之列 102。DeFiLlama 的数据显示其 TVL 目前约为 5-6 亿美元 105。 5.4.2. dApp 生态系统Sui 的 dApp 生态系统发展迅速，尤其是在 DeFi 领域。 表 5.3：TVL 排名前列的 Sui dApp 排名 dApp 名称 类别 TVL (美元) 来源 1 Suilend Protocol 借贷 $5.33 亿 105 2 NAVI Protocol 借贷 $5.12 亿 105 3 Bluefin 衍生品 $1.59 亿 105 4 Haedal - $1.52 亿 105 5 Momentum DEX $1.13 亿 105 根据 DeFiLlama 的数据，借贷协议 Suilend Protocol（TVL 5.33 亿美元）和 NAVI Protocol（TVL 5.12 亿美元）以及衍生品协议 Bluefin（TVL 1.59 亿美元）是生态中的领导者 105。此外，Cetus Protocol 也被认为是主要的流动性引擎之一 103。 5.5. 未来前景与风险评估5.5.1. 2025 年发展路线图Sui 的 2025 年路线图聚焦于核心技术的持续增强 108。 Mysticeti V2：对共识协议的升级，旨在进一步降低延迟并简化交易流程。 Remora/Pilotfish：对水平扩展的研究，目标是让验证者能够在机器集群上运行，以应对未来可能出现的巨大流量高峰。 开发者体验：持续改进 RPC、Move Prover 和 SDK 等开发工具，降低在 Sui 上构建应用的难度。 5.5.2. 风险评估 “虚假繁荣”风险：这是一个重大挑战。Sui 惊人的交易数据中，有相当大一部分是由激励活动和类似测试网的活动（如“Sui 8192”游戏）驱动的 103。据报道，真实用户的交易占比可能不到 40% 103。核心风险在于，一旦激励措施停止，这些链上活动能否转化为可持续的、由真实用户需求驱动的增长。 网络稳定性与去中心化：与 Hyperliquid 类似，Sui 通过一个相对较小的验证者集（约 200 多个全节点）来实现高性能，这引发了对其去中心化程度的讨论 103。尽管它在压力测试中保持了 100% 的正常运行时间 104，但在持续的、真实世界的负载下的长期稳定性仍有待检验。 市场竞争：Sui 处在竞争异常激烈的“下一代 L1”赛道中。它不仅要与同样基于 Move 语言的 Aptos 竞争，还要面对 Solana 等其他高性能公链的挑战，它们都在争夺同一批开发者和用户。 第六章 比较分析与结论框架在对五个项目进行深入剖析后，本章将进行横向比较，并提炼出一个通用的分析框架，以帮助读者系统性地评估未来的加密货币项目。 6.1. 技术与设计哲学：多元化的实现路径五个项目代表了区块链设计的不同哲学流派： XRP：企业优先，支付为王。其设计核心是为金融机构提供高性能、低成本且合规的支付解决方案。 TRON：大众市场，实用至上。采用“足够好”的技术，优先考虑低费用和高吞吐量，以吸引最广泛的用户群体。 Cardano：学术优先，安全为本。将理论上的正确性和长期可持续性置于首位，不惜为此牺牲开发速度。 Hyperliquid：交易者优先，产品为核。为满足特定用户群体的极致需求（低延迟交易），不惜在去中心化方面做出极端权衡。 Sui：开发者优先，架构为先。押注于一种全新的、可水平扩展的架构，为未来可能出现的大规模应用（如游戏）铺平道路。 6.2. “三难困境”的权衡：可扩展性、安全性与去中心化的比较每个项目都在“区块链三难困境”中做出了不同的取舍。 XRP 和 TRON：两者都明确地将可扩展性置于去中心化之上。它们分别通过联邦式共识（UNL）和委托权益证明（DPoS）实现了高性能，但代价是共识过程的参与者数量有限。 Cardano：将安全性和去中心化放在首位，这在历史上导致了其在可扩展性和开发速度上的妥协。 Hyperliquid：为了其单一用例将可扩展性推向极致，以极小的验证者节点集为代价，在去中心化方面做出了最大的让步。 Sui：试图通过其新颖的架构（并行处理）来打破这一困境，理论上允许在不牺牲安全性的前提下实现高可扩展性，但其去中心化程度仍然低于以太坊等网络。 为了更直观地展示这些差异，下表对各项目的核心技术指标进行了比较。 表 6.1：跨项目技术对比 指标 XRP TRON Cardano Hyperliquid Sui 共识模型 RPCA (Federated BFT) DPoS Ouroboros (PoS) HyperBFT (BFT) Narwhal &amp; Bullshark (DAG-based BFT) 账本模型 账户模型 账户模型 EUTXO 账户模型 对象模型 智能合约语言 Hooks (WASM), Solidity (EVM侧链) Solidity Plutus (Haskell), Marlowe Solidity (HyperEVM) Move 平均最终性 3-5 秒 &lt; 3 秒 ~20 秒 (概率性) &lt; 1 秒 ~400 毫秒 理论最大 TPS 1,500 2,000 ~1,000 (有待 Hydra 验证) 200,000 (订单) 297,000 去中心化程度 较低 (UNL 验证者) 较低 (27个超级代表) 较高 (数千个权益池) 极低 (~21个验证者) 较低 (~200+验证者) 这张表格清晰地揭示了不同设计选择所带来的后果。例如，验证者数量（去中心化程度）与理论 TPS（可扩展性）之间存在的反比关系，在 Hyperliquid 和 Cardano 之间表现得尤为明显。这为评估任何 L1 区块链的技术设计提供了一个结构化的视角。 6.3. 生态系统成熟度与市场定位 成熟/已确立：XRP 在传统金融支付领域和 TRON 在稳定币结算领域已经找到了稳固的市场定位和大规模采用。 发展/增长中：Cardano 的生态系统虽然增长缓慢，但基础扎实，正在稳步发展。 新生/爆发期：Sui 和 Hyperliquid 是市场的新进入者，它们在近期实现了从零到一的爆发式增长，但长期可持续性仍有待观察。 此外，市值与链上效用之间的差距是一个值得关注的现象，在 Cardano 上尤为突出，其高市值与其相对较低的链上活动形成了鲜明对比。 6.4. 一个分析师的加密项目评估框架本报告的分析过程本身就构成了一个可供读者借鉴的评估框架。在研究任何加密项目时，可以遵循以下五个步骤： 愿景与团队 (The Why &amp; Who)：项目旨在解决什么问题？其创始团队的背景和过往经验如何？这决定了项目的初心和执行能力。 技术与架构 (The How)：项目的技术是如何运作的？它在区块链三难困境中做出了怎样的权衡？这决定了项目的性能上限和适用场景。 代币经济学 (The What For)：代币的用途是什么？价值如何创造、分配和捕获？它是通胀还是通缩模型？这决定了代币的内在价值和长期激励机制。 生态系统与采用 (The Proof)：是否有人在实际使用这个项目？链上指标（如活跃地址、TVL）表现如何？关键的合作伙伴和 dApp 有哪些？这是检验项目真实价值的试金石。 路线图与风险 (The Future &amp; The Fear)：项目未来的发展计划是什么？它面临的最大威胁（监管、竞争、技术）是什么？这决定了项目的增长潜力和潜在的失败点。 6.5. 最终结论本报告无意提供投资建议，而是旨在通过客观分析，为每个项目勾勒出一幅清晰的画像，以帮助读者根据自身的风险偏好和投资理念做出判断。 一个优先考虑在特定高容量领域中已得到验证的真实世界应用的投资者，可能会被 TRON 的模型所吸引，但同时必须清楚地认识到与之相关的监管和声誉风险。 相比之下，一个拥有长期投资视野、将可验证的安全性和去中心化治理置于首位的投资者，可能会认为 Cardano 的哲学更符合其理念，并愿意接受其较慢的开发速度作为必要的技术权衡。 对于寻求与传统金融体系深度整合、并看重企业级合规性的投资者，XRP 及其不断扩展的生态系统可能具有吸引力，但其监管不确定性仍是主要考量。 而那些追求极致性能、专注于高频交易领域的专业交易者，可能会发现 Hyperliquid 的“交易者优先”设计无与伦比，但必须接受其高度中心化的架构。 最后，对于相信链上游戏和社交应用将是 Web3 下一个爆发点、并愿意投资于前沿技术的投资者，Sui 的独特对象模型和可扩展性愿景则提供了引人注目的叙事，尽管其需要警惕激励驱动下的“虚假繁荣”风险。 通过运用本报告展示的分析框架，任何加密货币爱好者都可以更有信心地去探索和评估这个充满机遇与挑战的创新领域。 引用的著作 What is Ripple, how does it work and what is the price of XRP? - Satoshi Tango, 访问时间为 七月 1, 2025， https://www.satoshitango.com/global/currencies/ripple What Is XRP? - Investopedia, 访问时间为 七月 1, 2025， https://www.investopedia.com/what-is-xrp-6362550 XRP Ledger - Wikipedia, 访问时间为 七月 1, 2025， https://en.wikipedia.org/wiki/XRP_Ledger XRP (XRP) - The Giving Block, 访问时间为 七月 1, 2025， https://thegivingblock.com/resources/cryptocurrency/xrp/ History - XRP Ledger, 访问时间为 七月 1, 2025， https://xrpl.org/about/history What is XRP (Ripple)? A Beginner’s Guide - Caleb &amp; Brown, 访问时间为 七月 1, 2025， https://calebandbrown.com/blog/what-is-xrp/ Ripple Labs - Wikipedia, 访问时间为 七月 1, 2025， https://en.wikipedia.org/wiki/Ripple_Labs Jed McCaleb - Forbes, 访问时间为 七月 1, 2025， https://www.forbes.com/profile/jed-mccaleb/ Jed McCaleb - Wikipedia, 访问时间为 七月 1, 2025， https://en.wikipedia.org/wiki/Jed_McCaleb Ripple Co-founder: We Wanted to Build a Better Bitcoin…. And Created XRP. | blogtienso on Binance Square, 访问时间为 七月 1, 2025， https://www.binance.com/en/square/post/26230227245850 Ripple (XRP): All About This Cryptocurrency | Coinhouse, 访问时间为 七月 1, 2025， https://www.coinhouse.com/ripple Ripple (XRP) - Veli.io, 访问时间为 七月 1, 2025， https://veli.io/coin-guides/xrp/ Understanding XRP’S Consensus Protocol: How It Differs From Bitcoin’s Proof-Of-Work 2023 - Netcoins, 访问时间为 七月 1, 2025， https://blog.netcoins.com/understanding-xrps-consensus-protocol-how-it-differs-from-bitcoins-proof-of-work/ Analysis of the XRP Ledger Consensus Protocol, 访问时间为 七月 1, 2025， https://arxiv.org/pdf/1802.07242 Consensus Principles and Rules - XRP Ledger, 访问时间为 七月 1, 2025， https://xrpl.org/docs/concepts/consensus-protocol/consensus-principles-and-rules Deep Dive Analysis of the Ripple Consensus Algorithm (RPCA) Whitepaper $XRP, 访问时间为 七月 1, 2025， https://www.moomoo.com/community/feed/deep-dive-analysis-of-the-ripple-consensus-algorithm-rpca-whitepaper-113928509718533 Consensus Protocol - XRP Ledger, 访问时间为 七月 1, 2025， https://xrpl.org/docs/concepts/consensus-protocol What is cryptocurrency XRP (XRP) and how does it work? - Kriptomat, 访问时间为 七月 1, 2025， https://kriptomat.io/cryptocurrency-prices/xrp-price/what-is/ What is the XRP Ledger? - Swyftx Learn, 访问时间为 七月 1, 2025， https://learn.swyftx.com/cryptocurrency/what-is-the-xrp-ledger/ wojake/XRPL-Protocol-Network-Hooks-Docs: Hooks … - GitHub, 访问时间为 七月 1, 2025， https://github.com/wojake/XRPL-Protocol-Network-Hooks-Docs Ripple-backed XRP Ledger launches EVM-compatible sidechain to unlock cross-chain DeFi, 访问时间为 七月 1, 2025， https://cryptobriefing.com/xrpl-evm-sidechain-cross-chain-defi/ XRP Ledger to support Ethereum smart contracts, XRP eyes 10% gains - FXStreet, 访问时间为 七月 1, 2025， https://www.fxstreet.com/cryptocurrencies/news/xrp-ledger-to-support-ethereum-smart-contracts-xrp-eyes-10-gains-202506301957 XRP News Today: Ripple Partners Wormhole for Enhanced XRPL Interoperability - AInvest, 访问时间为 七月 1, 2025， https://www.ainvest.com/news/xrp-news-today-ripple-partners-wormhole-enhanced-xrpl-interoperability-2506/ Axelar Delivers First Crosschain Connectivity for the New XRP Ledger EVM Sidechain, 访问时间为 七月 1, 2025， https://www.businesswire.com/news/home/20250630034544/en/Axelar-Delivers-First-Crosschain-Connectivity-for-the-New-XRP-Ledger-EVM-Sidechain Messari Report Shows XRP Outperforming With Market Cap and Network Growth in Q1 2025 | BeInCrypto Global on Binance Square, 访问时间为 七月 1, 2025， https://www.binance.com/en/square/post/24542230138817 Cardano revenue, Cardano fees, Cardano tvl | Artemis, 访问时间为 七月 1, 2025， https://app.artemisanalytics.com/project/cardano Comprehensive List of Companies Using XRP and Ripple’s Blockchain Technology, 访问时间为 七月 1, 2025， https://www.aldomedia.com/blog/list-of-companies-using-xrp-ripple Ripple Price Prediction As XRP EVM Ledger Goes Live - TradingView, 访问时间为 七月 1, 2025， https://www.tradingview.com/news/coinpedia:d95c0ecc8094b:0-ripple-price-prediction-as-xrp-evm-ledger-goes-live/ XRP Ledger Upgrade Goes Live—Rippled 2.5.0 Changes It Forever - Mitrade, 访问时间为 七月 1, 2025， https://www.mitrade.com/insights/news/live-news/article-3-915430-20250626 XRP Tokenomics | MEXC Glossary, 访问时间为 七月 1, 2025， https://blog.mexc.com/glossary/xrp-tokenomics/ XRP: A Shift Toward Mainstream Acceptance and Potential - OneSafe Blog, 访问时间为 七月 1, 2025， https://www.onesafe.io/blog/xrp-future-cross-border-payments-regulatory-journey TRON (TRX) Blockchain Platform Explained - Investopedia, 访问时间为 七月 1, 2025， https://www.investopedia.com/tech/what-tron-trx/ What is Tron (TRX)? | The Motley Fool, 访问时间为 七月 1, 2025， https://www.fool.com/terms/t/tron/ Tron (blockchain) - Wikipedia, 访问时间为 七月 1, 2025， https://en.wikipedia.org/wiki/Tron_(blockchain) Justin Sun - Forbes, 访问时间为 七月 1, 2025， https://www.forbes.com/profile/justin-sun/ What is cryptocurrency Tron (TRX) and how does it work? - Kriptomat, 访问时间为 七月 1, 2025， https://kriptomat.io/cryptocurrency-prices/tron-trx-price/what-is/ What Is Tron? | CoinMarketCap, 访问时间为 七月 1, 2025， https://coinmarketcap.com/academy/article/what-is-tron What Is Tron? Features and Tokenomics | CoinMarketCap, 访问时间为 七月 1, 2025， https://coinmarketcap.com/academy/article/what-is-tron-features-and-tokenomics Active users (daily) - Token Terminal, 访问时间为 七月 1, 2025， https://tokenterminal.com/explorer/metrics/user-dau Token Terminal and Messari Release Research Reports on TRON Network For Q1 of 2024, 访问时间为 七月 1, 2025， https://cryptoslate.com/token-terminal-and-messari-release-research-reports-on-tron-network-for-q1-of-2024/ The Fundamentals of Tron | Token Terminal, 访问时间为 七月 1, 2025， https://tokenterminal.com/resources/crypto-research/tron Active users (monthly) - Token Terminal, 访问时间为 七月 1, 2025， https://tokenterminal.com/explorer/metrics/user-mau ChatGPT o3’s 38-Signal AI TRX Price Forecast Reveals Bullish Structure Amid $80 Billion USDT Milestone - TradingView, 访问时间为 七月 1, 2025， https://www.tradingview.com/news/cryptonews:9bdc19a4e094b:0-chatgpt-o3-s-38-signal-ai-trx-price-forecast-reveals-bullish-structure-amid-80-billion-usdt-milestone/ Tron - DefiLlama, 访问时间为 七月 1, 2025， https://defillama.com/chain/Tron en.wikipedia.org, 访问时间为 七月 1, 2025， https://en.wikipedia.org/wiki/Cardano_(blockchain_platform) What Is Cardano (ADA)? - Crypto.com, 访问时间为 七月 1, 2025， https://crypto.com/en/university/what-is-cardano-ada Cardano Ecosystem and Cardano Roadmap Explained | Gemini, 访问时间为 七月 1, 2025， https://www.gemini.com/cryptopedia/what-is-cardano-roadmap-cardano-ecosystem-ada-crypto Learn what Cardano is, how this cryptocurrency works and what the price of ADA is. Find out all about the advantages and disadvantages of this virtual currency - Satoshi Tango, 访问时间为 七月 1, 2025， https://www.satoshitango.com/global/currencies/cardano Home | cardano.org | Cardano, 访问时间为 七月 1, 2025， https://cardano.org/ Cardano (ADA) History, Founders, and Everything You Need to Know | by CryptoforCEOs, 访问时间为 七月 1, 2025， https://medium.com/@cryptoforceo/cardano-ada-history-founders-and-everything-you-need-to-know-0d93277f9dea The Origin of Cardano, 访问时间为 七月 1, 2025， https://cardanospot.io/news/the-origin-of-cardano-0 Charles Hoskinson - IOHK, 访问时间为 七月 1, 2025， https://iohk.io/en/team/charles-hoskinson/ Discover Cardano, 访问时间为 七月 1, 2025， https://cardano.org/discover-cardano/ Ouroboros: A Provably Secure Proof-of-Stake Blockchain Protocol - IOHK Research, 访问时间为 七月 1, 2025， https://iohk.io/en/research/library/papers/ouroboros-a-provably-secure-proof-of-stake-blockchain-protocol/ What does the future hold for Cardano? : r/CryptoCurrency - Reddit, 访问时间为 七月 1, 2025， https://www.reddit.com/r/CryptoCurrency/comments/1llvcsc/what_does_the_future_hold_for_cardano/ Ouroboros (protocol) - Wikipedia, 访问时间为 七月 1, 2025， https://en.wikipedia.org/wiki/Ouroboros_(protocol) Ouroboros Genesis design update - IOHK Blog, 访问时间为 七月 1, 2025， https://iohk.io/en/blog/posts/2024/05/08/ouroboros-genesis-design-update/ Consensus explained | Cardano Docs, 访问时间为 七月 1, 2025， https://docs.cardano.org/about-cardano/learn/consensus-explained Ouroboros overview | Cardano Docs, 访问时间为 七月 1, 2025， https://docs.cardano.org/about-cardano/learn/ouroboros-overview Plutus | Cardano Docs, 访问时间为 七月 1, 2025， https://docs.cardano.org/developer-resources/smart-contracts/plutus SVM vs EVM: Understanding Blockchain Virtual Machines - A Deep Dive into Plutus and More - Volet.com, 访问时间为 七月 1, 2025， https://volet.com/blog/post/svm-vs-evm-understanding-blockchain-virtual-machines-a-deep-dive-into-plutus-and-more-01jd27ypm8ennfq38ap01czpms Cardano’s Role in the Evolution of Smart Contracts - 101 Blockchains, 访问时间为 七月 1, 2025， https://101blockchains.com/cardano-in-smart-contracts/ CardanoForTheMasses/Chapter-6-Plutus.md at main - GitHub, 访问时间为 七月 1, 2025， https://github.com/johnnygreeney/CardanoForTheMasses/blob/main/Chapter-6-Plutus.md Cardano Blockchain Development Services - Unicsoft, 访问时间为 七月 1, 2025， https://unicsoft.com/cardano-blockchain-development/ Cardano Aims to Create a Global and Versatile Ecosystem - Investopedia, 访问时间为 七月 1, 2025， https://www.investopedia.com/news/introduction-cardano/ Cardano - DefiLlama, 访问时间为 七月 1, 2025， https://defillama.com/chain/Cardano Messari report: Cardano Q4 TVL increased by 693% year-on-year, ADA increased by 127.2% - Binance, 访问时间为 七月 1, 2025， https://www.binance.com/en-IN/square/post/2024-02-16-messari-cardano-q4-tvl-693-ada-127-2-4192719919626 Five Cardano Projects to Watch in 2024, 访问时间为 七月 1, 2025， https://cardanospot.io/news/five-cardano-projects-to-watch-in-2024-IkDhgqPhGvv80KCZ The History of Cardano: A Blockchain Built on Science and Vision | A_OHM on Binance Square, 访问时间为 七月 1, 2025， https://www.binance.com/en/square/post/20706069407130 Cardano Outlines 2025 Roadmap With Focus on Scaling and Governance | CCN.com, 访问时间为 七月 1, 2025， https://www.ccn.com/news/crypto/cardano-2025-roadmap-scaling-governance/ Cardano Roadmap, 访问时间为 七月 1, 2025， https://static.iohk.io/cdec/cardano-roadmap.pdf Cardano (ADA): Latest Developments and Market Outlook for 2025 | mraliraza990 on Binance Square, 访问时间为 七月 1, 2025， https://www.binance.com/en/square/post/24422943867273 Voltaire Governance - Cardano Roadmap, 访问时间为 七月 1, 2025， https://cardanospot.io/wiki/roadmap/voltaire Cardano (ADA) Roadmap for 2025 Revealed: What’s Inside? - U.Today, 访问时间为 七月 1, 2025， https://u.today/cardano-ada-roadmap-for-2025-revealed-whats-inside Understanding Hyperliquid: A Comprehensive Overview | by Dartmouth Blockchain, 访问时间为 七月 1, 2025， https://medium.com/@dartmouthblockchain/understanding-hyperliquid-a-comprehensive-overview-f8a5ed1823a0 Hyperliquid - Dapps - IQ.wiki, 访问时间为 七月 1, 2025， https://iq.wiki/wiki/hyperliquid What is Hyperliquid? Full Guide - GetBlock.io, 访问时间为 七月 1, 2025， https://getblock.io/blog/what-is-hyperliquid-full-guide/ Hyper Foundation, 访问时间为 七月 1, 2025， https://hyperfoundation.org/ Hyperliquid: Driven by HYPE, Backed by Breakthroughs - ByteTree, 访问时间为 七月 1, 2025， https://www.bytetree.com/research/2025/06/hyperliquid-driven-by-hype-backed-by-breakthroughs/ Jeff Yan - People in crypto - IQ.wiki, 访问时间为 七月 1, 2025， https://iq.wiki/wiki/jeff-yan Why is $HYPE so strong right now? - Milk Road, 访问时间为 七月 1, 2025， https://milkroad.com/daily/why-is-hype-so-strong-right-now/ Hyperliquid DEX token gains 300% in 2 months: Is the HYPE justified? - Cointelegraph, 访问时间为 七月 1, 2025， https://cointelegraph.com/news/hype-gains-300-in-2-months-is-dex-overvalued Overview | Hyperliquid Docs, 访问时间为 七月 1, 2025， https://hyperliquid.gitbook.io/hyperliquid-docs/hypercore/overview Hyperliquid Docs: About Hyperliquid, 访问时间为 七月 1, 2025， https://hyperliquid.gitbook.io/hyperliquid-docs What Is Hyperliquid? | CoinLedger, 访问时间为 七月 1, 2025， https://coinledger.io/learn/what-is-hyperliquid What Is Hyperliquid (HYPE)? Everything You Need to Know - CCN.com, 访问时间为 七月 1, 2025， https://www.ccn.com/education/crypto/hyperliquid-exchange-hype-guide/ Hyperliquid (HYPE) | Tokenomics, Supply &amp; Release Schedule, 访问时间为 七月 1, 2025， https://tokenomist.ai/hyperliquid Top 5 Hyperliquid Ecosystem Coins 2025 | CoinEx Academy, 访问时间为 七月 1, 2025， https://www.coinex.com/en/academy/detail/2461-top-5-hyperliquid-ecosystem-coins-2025 Hyperliquid airdrop farming drives 84% token surge — here’s three other factors driving the price - DL News, 访问时间为 七月 1, 2025， https://www.dlnews.com/articles/defi/hyperliquid-airdrop-farming-among-factors-driving-hype-token/ Hyperliquid’s Unique Approach: Fast, Scalable, and Community-Driven DeFi Exchange, 访问时间为 七月 1, 2025， https://biyond.co/blog/biyond-alpha-brief/hyperliquids-unique-approach-fast-scalable-and-community-driven-defi-exchange.html DeFi Engineer: HYPE Me Up! Decoding the Hyperliquid Token and Its Perks (Without Getting a Headache) | by Dennis Vashchuk - Medium, 访问时间为 七月 1, 2025， https://medium.com/@dzianisv/defi-engineer-hype-me-up-4034860a5132 Hyperliquid perps volume tops $1.5 trillion over past year, with $300 million in cumulative revenue | The Block, 访问时间为 七月 1, 2025， https://www.theblock.co/post/360239/hyperliquid-volume-revenue Hyperliquid’s trading volume exceeded $1.5 trillion in the past year, with total revenue exceeding $300 million. | GateNewsBot on Gate Square, 访问时间为 七月 1, 2025， https://www.gate.com/news/detail/11865033 What is Sui Network? (SUI) How it works, who created it and how it …, 访问时间为 七月 1, 2025， https://www.kraken.com/learn/what-is-sui-network-sui About - Mysten Labs, 访问时间为 七月 1, 2025， https://mystenlabs.com/about coinmarketcap.com, 访问时间为 七月 1, 2025， https://coinmarketcap.com/academy/article/what-is-sui-the-ultimate-guide-to-the-sui-ecosystem#:~:text=Sui%20is%20a%20layer%2D1,and%20other%20real%2Dtime%20applications. Intro to Sui - Fulfilling the Promise of Blockchain, 访问时间为 七月 1, 2025， https://sui.io/intro-to-sui The SUI Blockchain: Leading Web3 Innovation, 访问时间为 七月 1, 2025， https://www.rapidinnovation.io/post/the-sui-blockchain-guiding-the-way-in-web3 About the Sui Foundation, 访问时间为 七月 1, 2025， https://sui.io/about What Is SUI Blockchain? | Ledger, 访问时间为 七月 1, 2025， https://www.ledger.com/academy/what-is-sui Sui | Deliver the Benefits of Web3 with the Ease of Web2, 访问时间为 七月 1, 2025， https://sui.io/ The SUI Network Explained | Mudrex Learn, 访问时间为 七月 1, 2025， https://mudrex.com/learn/the-sui-network-explained/ Sui Achieves 130,000 Transactions Per Second With Innovative …, 访问时间为 七月 1, 2025， https://www.ainvest.com/news/sui-achieves-130-000-transactions-innovative-blockchain-architecture-2506/ Sui’s 90 Day Metrics Prove Network Resilience - The Sui Blog, 访问时间为 七月 1, 2025， https://blog.sui.io/mainnet-90-day-metrics-peaks/ Sui - DefiLlama, 访问时间为 七月 1, 2025， https://defillama.com/chain/Sui SUI Surpasses 10 Billion Transactions as Network Activity an | BinanceAi_BiBi on Binance Square, 访问时间为 七月 1, 2025， https://www.binance.com/en/square/post/24034131328225 Sui explorer | View Sui stats | OKLink, 访问时间为 七月 1, 2025， https://www.oklink.com/sui 2025: The Year Sui Goes Mainstream - Here’s All the Alpha You Need | Four Pillars, 访问时间为 七月 1, 2025， https://4pillars.io/en/articles/sui-2025","link":"/2025/07/02/05.%20%E4%BA%94%E5%A4%A7%E4%B8%BB%E6%B5%81%E9%A1%B9%E7%9B%AE%E5%88%86%E6%9E%90%EF%BC%9AXRP:TRON:Cardano:Hyperliquid:Sui/"},{"title":"区块链资源集合","text":"发布时间：2025年7月2日文章总结：本文是一个为加密货币爱好者和新手量身打造的全面资源集合，旨在提供一个一站式的信息平台。内容涵盖中心化交易所、数据分析工具、巨鲸追踪、新闻媒体、NFT、DeFi、DAO、跨链技术、加密钱包、顶级投资机构以及重要的社交媒体账号和社群，帮助用户轻松导航复杂的币圈世界。 前言 欢迎来到全网最全面的币圈区块链资源集合，一个专为加密货币爱好者和新手量身定做的信息宝库。目标是方便小白入门，同时提供一个一站式的信息平台，汇集各类常用工具与相关信息，助大家轻松导航币圈的复杂世界。无论您是寻找中心化交易所（如欧易、芝麻开门、币安等）注册链接官网、最新的数据分析工具、巨鲸追踪、NFT市场动向，还是想深入了解DeFi、DAO、跨链技术和安全的加密钱包，亦或者想要关注社区重要的推特账号、电报群组，这里都有您需要的资源。同时，我们非常欢迎社区成员提出补充或修改建议。关注我们，开始您的加密货币投资之旅，探索无限可能。 中心化大所 欧易、币安、芝麻这三个是中国大陆用户必备的，建议都注册一下，他们都会对新用户进行奖励，一般会送一些币，可以撸一波羊毛。 欧易：国内交易量第一。最适合大陆新用户注册的头部交易所。 芝麻开门：山寨币数量最多，适合埋伏新币。大部分币在上币安、欧易这两个大所之前都会上芝麻，诞生很多百倍千倍币，所以很多币圈老人会在芝麻埋伏好，一旦上了欧易币安就开始变现。 币安（Binance）：全球交易量第一。 Bitget：Bitget 是一家全球性的加密货币交易平台，成立于 2018 年，总部位于新加坡。 火币：曾是国内最大交易所，清退大陆用户后由孙宇晨接手，仍有很大关注度。 抹茶：山寨币上新最快，但是退出大陆市场后，国内用户基本流失。 Bybit：香港和台湾地区用得多 这些平台各自提供不同的服务和特点，从支持的币种、用户界面、交易费用到安全性等方面都有所不同，适合不同需求的用户选择。请注意，投资加密货币存在风险，包括市场波动和平台风险，投资前应充分了解并评估。 U卡 对于币圈投资者来说，USDT（简称U）是非常熟悉的数字货币之一。U是全球首款稳定币，是一种将加密货币与美元挂钩的虚拟货币。什么是u卡？U卡用起来和普通“银行卡”差不多，主要就是往里面充U、直接在ATM上取现、进行线上消费，也能刷pos机，可以直接花U来安排衣食住行，例如加油，支付停车费，超市消费，买菜卖水果、药店买药，基本都丝滑无压力。 dupayDupay Master Visa 卡支持绑定支付宝、微信支付、美团外卖、拼多多、Paypal(国区、美区、港区)、天猫国际版等等。支持 ChatGPT Plus充值、Stripe 商户、google play 商店、youtube premium 、paypal 商户、美区苹果商店、和支持非 3DS 卡的电商网站。支持国内苹果官网直接绑卡购买 iPhone 和 Mac ，可能会打电话问询，直接说即可。支持 USDT 充值，然后使用 VISA/master 卡直接消费，免去 OTC 兑换风险. 币种资讯 非小号国内的行情工具，里面有币种信息、交易所信息、概念板块行情、排行榜等等。 coinmarketcap最全面加密货币数据分析及学习平台。获取的信息包括，币种的实时价格、交易量、市值、波动，以及历史价格、上了什么交易所、成交量如何等等。属于老牌的权威网站，必须入手。 coingecko此网站也是像CMC一样的网站，但它有自己的一套排序规则，会根据项目进展情况、社区活跃情况以及社媒关注度进行综合评分并排序。推荐它的原因还有它的艾希欧评分体系，会综合其它网站艾希欧评分进行综合打分。 数据大全这些平台和工具提供了丰富的数据资源和分析工具，帮助做出更加明智的投资决策和市场分析。 币coin 提供合约和实盘等各类市场数据、信息提醒以及社区论坛等工具型产品。 bybt (现Coinglass) 一个合约数据大全，提供加密货币市场的合约交易数据和分析。 Aicoin 提供加密货币市场的K线工具，实时行情和财经资讯。 TradingView 提供各类金融市场数据，包括加密货币、股票、外汇等，以及图表工具和社区讨论。 Glassnode 一个提供付费高端加密市场数据和分析的平台，专注于区块链数据和市场情绪分析。 Whale Alert 实时监控链上大额转账，提供加密货币市场的大额交易警报。 Alternative.me Crypto Fear &amp; Greed Index 提供加密货币市场的恐惧和贪婪指数，以衡量市场情绪。 KingData Web3一站式投资平台，提供多领域分析工具，支持市场数据、项目跟踪和投资分析。 DappRadar 提供所有公链、DeFi、NFT等投资组合工具，追踪和分析去中心化应用的使用情况和性能。 DexScreener 提供所有公链的数据查询服务，专注于去中心化交易所（DEX）的实时交易数据和流动性监控。 巨鲸追踪 这些是加密货币和NFT巨鲸追踪的资源列表，可以帮助了解和分析市场上的大额持有者和交易情况，理解和预测加密货币和NFT市场的动向。通过追踪和分析巨鲸的行为，可获得对市场情绪、潜在的买卖压力以及流动性变化的更好理解。 前100名比特币巨鲸追踪 提供了比特币网络中前100个最富有的地址的列表和相关信息，包括地址余额、首次接收日期、最后一次接收日期以及总接收量等。 前1000名以太坊钱包追踪 专注于以太坊网络，提供前1000个最大的以太坊钱包地址的追踪，包括它们的余额、交易以及持有的代币信息。 NFTGo 巨鲸追踪分析工具，专注于NFT市场，提供NFT巨鲸的追踪和分析，包括交易量、持有量以及市场趋势等。 新闻媒体中文 巴比特巴比特是中国较早成立的区块链技术和加密货币信息服务平台之一，提供新闻、深度文章、市场分析以及区块链技术的研究和应用案例。它也是中国区块链社区的先行者之一，致力于为用户提供高质量的行业资讯和技术发展动态。 金色财经金色财经是一个覆盖加密货币、区块链、金融科技等多个维度的信息服务平台，提供即时新闻、行业分析、项目评测和教育培训。它旨在为投资者和区块链技术爱好者提供全面、准确的市场信息和深度分析。 币世界提供加密货币行业的实时新闻和信息，包括市场动态、项目信息和行业分析。 odailyOdaily 星球日报是一个专注于区块链和加密货币行业的新媒体，提供最新的行业新闻、深度分析报告、项目信息和事件跟踪。它致力于通过高质量内容帮助读者理解并深入探索区块链技术的最新进展和应用前景。 链闻着重于区块链和加密货币行业的新闻报道，提供市场分析、深度文章和行业报告。 区块律动提供区块链行业新闻、技术分析、项目评估和行业研究，旨在为读者提供高质量的行业信息。 火星财经提供区块链和加密货币行业的新闻、深度报道和市场分析，旨在推动区块链技术的普及和应用。 英文 Bitcoin MagazineBitcoin Magazine 是比特币社区的老牌媒体，专注于比特币相关的新闻、分析和评论。 Decrypt Decrypt 提供区块链和加密货币的新闻、特征报道和市场分析，帮助读者更好地理解这一领域。 The Block The Block 涵盖加密货币、区块链技术和金融科技的深度新闻和研究，提供高质量的行业分析。 Blockonomi Blockonomi 提供区块链技术、加密货币、ICO、加密货币指南和市场分析的新闻和信息。 CryptoSlateCryptoSlate 提供加密货币新闻、公司数据库、ICO追踪、行业分析报告，致力于为区块链社区提供准确的信息。 Coindesk Coindesk 是领先的数字媒体、事件和信息服务公司，专注于加密货币和区块链技术。它为全球的读者和社区提供新闻、研究、教育以及重要的行业事件。 Cointelegraph Cointelegraph 自2013年以来一直是区块链技术、加密货币和金融科技领域内的前沿新闻来源。提供最新的行业新闻、专家意见、分析以及深度探讨新兴趋势。 NFT工具 NFT是“非同质化代币”（Non-Fungible Token）的缩写，是一种基于区块链技术的数字资产，代表了对独特物品或资产的所有权。与加密货币（如比特币或以太坊）这类可互换的“同质化”资产不同，NFT的每个代币都是独一无二的，不能与其他代币等量替换，这就赋予了每个NFT独特的价值和意义。 NFT的关键特点包括： 独特性：每个NFT都有独一无二的标识符，不能被复制、替代或分割。 可验证性：NFT的所有权和历史记录都通过区块链技术存储和验证，确保了其真实性和透明性。 不可互换：由于每个NFT都是独特的，它们之间不能进行1:1的交换。 可交易性：尽管不可互换，NFT仍可以在各种在线市场上买卖，有时其价值随着市场需求的变化而波动。 NFT的常见用途： 艺术品和收藏品：数字艺术家和创作者可以通过NFT售卖他们的作品，买家获得作品的所有权证明。 游戏内物品：NFT可用于表示游戏内的独特物品，如装备、角色或土地，玩家可以买卖这些NFT。 音乐和娱乐：音乐家和影视创作者可以通过NFT出售他们的作品或作品中的特殊权益。 虚拟房地产和世界：在虚拟世界或元宇宙平台中，土地和其他资产可以作为NFT买卖。 身份和证书：NFT还可以用于证明身份、教育证书或参加特定活动的权利。NFT通过为数字内容和资产提供了所有权证明，打开了创新的商业模式和价值交换方式，尽管如此，NFT市场也面临着波动、监管和版权等方面的挑战。 常用工具： Etherscan NFT Tracker 通过Etherscan提供的NFT追踪器，可以查看以太坊链上的NFT交易和活动，包括新铸造的NFT和交易记录。 NonFungible.com 提供NFT市场分析、交易数据和趋势，是理解NFT生态和价格动态的重要资源。 NFT Stats 提供NFT集合的销售统计、排名和趋势分析，帮助用户发现热门和即将到来的NFT项目。 Mintable一个NFT创建和交易平台，允许用户轻松地铸造、购买和出售NFT，支持多种区块链。 Foundation 一个艺术家和创作者的NFT市场，专注于高质量、独特艺术作品的拍卖和销售。 Zora 一个去中心化的NFT市场和协议，致力于为创作者提供权力，通过NFT赋能数字创作。 Showtime 一个NFT社交网络平台，允许用户展示和发现NFT艺术作品，以及与其他收藏家和艺术家互动。 DAO工具DAO（去中心化自治组织）是基于区块链技术的一种组织形式，成员通过代币持有比例或投票机制共同做出决策，旨在实现组织的自主治理。随着DAO的兴起，许多工具和平台被开发出来以支持其运营、治理、数据分析和项目发展。以下是一些重要的DAO工具的整理： Snapshot 和 Tally 提供项目社区投票治理平台，允许DAO成员在不消耗任何Gas费用的情况下进行链上治理投票和决策。 Daomaster 一个DAO管理工具，旨在简化DAO的创建、管理和成员互动过程。 DeepDAO DAO生态数据门户，提供全面的DAO生态系统数据分析，包括治理、财务和成员活动等信息。 Daomaker 专注于DAO孵化和启动项目的平台，为创业团队提供资金、资源和策略支持。 Daocentral 针对Dao2Dao产品和服务的平台，旨在促进DAO之间的合作和资源共享。 DeFi工具DeFi是去中心化金融（Decentralized Finance）的简称，指的是利用区块链技术，特别是智能合约，来创建和运营去中心化的金融应用和服务的生态系统。与传统金融系统相比，DeFi试图构建一个更开放、透明、无需许可且不受中央权威控制的金融系统。 DeFi的核心特点包括：无需许可：任何人都可以参与DeFi应用，无需经过传统金融机构的审查或获得许可。透明性：交易和合约逻辑在区块链上公开，任何人都可以审查和验证。去中心化：去掉了传统金融中的中介机构，如银行和保险公司，用户可以直接进行交易和互动。可编程性：利用智能合约，可以创建复杂的金融工具和机制，实现自动化的金融服务。 DeFi的应用范围广泛，包括但不限于：借贷平台：用户可以借出自己的加密资产赚取利息，或借入加密资产并支付利息。去中心化交易所（DEX）：允许用户直接交换加密资产，无需通过中心化交易所。资产管理：提供跟踪和管理加密资产投资组合的工具。稳定币：通过算法或抵押资产发行的旨在保持稳定价值的加密货币。衍生品和预测市场：允许用户投资于或对冲各种金融资产和事件的结果。 Uniswap以太坊/dex龙头交易所，提供去中心化的交易解决方案，支持ERC-20代币的流动性提供和交换。 Pancakeswap BSC币安智能链龙头交易所，支持去中心化的交易、流动性提供以及其他Defi服务，如农场挖矿和彩票。 Dydx 去中心化合约交易所，支持无需信任的杠杆交易、借贷和永续合约。 DEXtools Dex综合K线工具，提供去中心化交易所的实时数据和市场分析工具。 Defipulse Defi项目市场数据平台，追踪DeFi空间的总锁定价值（TVL）和其他关键指标。 APY 查看质押收益的工具，帮助用户了解不同DeFi项目的收益率。 Zapper一个DeFi仪表板，允许用户轻松管理在各种DeFi协议中的投资和质押。 Zerion提供一个简单易用的接口来跟踪和管理您的DeFi投资组合，支持多个区块链和DeFi协议。 1inch 聚合器，优化去中心化交易，为用户提供最佳的交易路由，降低滑点，提高资金效率。 Compound 一个去中心化的借贷平台，用户可以存入资产赚取利息，或者借出资产支付利息。 Aave 另一个流行的去中心化借贷平台，支持多种资产，提供独特的功能如无抵押借贷和利率切换。 这个列表提供了一系列DeFi领域内的重要工具和平台，它们各自提供不同的服务和功能，如交易、借贷、资产管理等，可以满足在去中心化金融领域内的各种需求。 跨链 跨链技术是区块链领域内的一个重要发展方向，它允许不同的区块链网络之间进行信息和资产的交换，解决了区块链孤岛问题，促进了区块链生态系统的互联互通。当然，以下是整合后的跨链工具列表，包括您提到的三个工具以及其他补充的跨链平台和工具： 跨链工具这个列表提供了从基础跨链交换到复杂的网络互操作解决方案的广泛选择，基本满足各种跨链交易和资产管理的需求。 Swft 支持多种公链互跨，提供一个便捷的跨链交换平台，使用户能够轻松地在不同的区块链之间转移资产。 Crosschaintool 提供跨链手续费计算功能，帮助用户在进行跨链交易时预估所需的手续费，优化跨链交易成本。 Anyswap 一个支持多种币种跨链闪兑的平台，利用去中心化的方式实现不同区块链资产的互换。 Polkadot 设计用于连接多个专用区块链，形成一个统一的网络，其跨链传输协议允许不同的区块链安全地交换消息和价值。 Cosmos 通过其“互联区块链”的架构，致力于成为“区块链的互联网”，使不同的区块链能够互相通信。 ChainBridge 一个可定制的跨链桥解决方案，支持多种不同的区块链，允许数据和资产的双向流动。 Wanchain 提供去中心化的金融基础设施，连接了不同的区块链网络，支持私有和跨链的智能合约执行，以及代币交换。 Thorchain 一个去中心化的流动性协议，支持跨链交易，允许用户在不同加密货币间直接交换，无需中心化交易所。 加密钱包选择正确的钱包对于保护加密资产至关重要。软件钱包提供便捷的交易和资产管理功能，适合日常使用；而硬件钱包提供了更高级别的安全性，更适合长期存储大额资产。在选择钱包时，根据需求、资产规模和对安全性的要求做出决定。 软件钱包 Tokenpocket 多链支持的移动和桌面钱包，提供交易、DApp浏览等功能。 Metamask 广泛使用的以太坊和ERC-20代币钱包，支持浏览器扩展和移动应用。 Imtoken 多链钱包，支持资产管理、DApp浏览等，适用于多种主要公链。 Trust Wallet Binance官方移动钱包，支持多币种，用户友好。 Exodus 桌面和移动端钱包，美观的用户界面，集成了交易功能。 Atomic Wallet 支持300多种加密货币的桌面和移动端钱包，提供原子交换和Staking功能。 硬件钱包 比特护盾 (BITHD) 便携式硬件钱包，专注于冷存储解决方案。 Onekey 提供多种硬件钱包产品，支持多币种，增强交易安全性。 Ballet 实体硬件钱包，简洁易用，适合新手和作为礼物。 Trezor 行业内先驱，提供高安全性的存储解决方案，支持多币种。 Ledger 受欢迎的硬件钱包品牌，以其安全性、便携性和多币种支持闻名。 SafePal 由币安支持的硬件钱包，安全可靠，支持多币种。 顶级投资机构 币安实验室 币安实验室是币安交易所的投资和孵化部门，专注于支持创新的区块链和加密货币项目，推动行业发展。 Coinbase Ventures Coinbase Ventures 是知名加密货币交易所 Coinbase 的风险投资部门，投资于加密货币和区块链技术的早期阶段项目。 三箭资本 (Three Arrows Capital) 一个专注于加密货币和区块链技术投资的对冲基金，对多个重要项目有影响力投资。 A16z 安德森·霍洛维茨（Andreessen Horowitz）是硅谷的顶级风险投资公司之一，其加密基金专注于投资区块链技术和加密货币项目。 Alameda Research 由Sam Bankman-Fried创立，是一个量化交易公司和加密货币投资者，通过其风险投资部门投资于加密生态系统。 Multicoin Capital 专注于加密货币和区块链技术的全球性资产管理公司，投资于加密领域的创新项目和公司。 社交媒体值得关注的账号各大板块重要Twitter账号 无论你关注链上数据、宏观叙事、技术开发还是政策动向，都能在对应板块快速找到高质量的信息源：既有 Vitalik、Hayden Adams 等技术路线制定者，也有 Balaji、Cathie Wood 等宏观思想领袖；既涵盖交易员图表派、链上安全监测，又追踪 SEC、国会议员的监管风向，甚至包括萨尔瓦多总统 Bukele、阿根廷总统 Milei 等政要动态。通过关注并分类阅读这些账号，你可以： 第一时间掌握行业重大事件与政策变化（研究/媒体、合规/政策板块）。 洞察链上资金流与市场周期（链上/宏观、图表派）。 紧跟协议升级与 Layer-2 技术演进（核心创始/技术、Layer-2/基础设施）。 学习 DeFi、NFT 等细分赛道的实操与投研方法（DeFi 建设、NFT/元宇宙）。 获取华语社群与本土监管最新资讯（华语圈板块）。 板块 / 分类 Twitter 标签 简介 核心创始/技术 @VitalikButerin 以太坊共同创始人 以太坊路线图与扩容、治理思考的一手来源，时常发布长文探讨加密未来。 @gavofyork Polkadot 创始人 Web3 概念提出者，分享 Substrate / Polkadot 生态及跨链技术进展。 @IOHK_Charles Cardano 创始人 关注区块链教育与监管，对 Cardano 的研究路线和治理升级解读细致。 @cz_binance Binance 创始人 行业最大交易所的政策风向标，常谈合规、产品迭代与市场情绪。 @brian_armstrong Coinbase CEO 上市交易所视角分析美国监管及加密与传统金融融合的趋势。 @aeyakovenko Solana 创始人 专注高性能链扩容、手机 Saga 与 DePIN 等最新实验。 @haydenzadams Uniswap 创始人 DEX 迭代与流动性机制设计的深度思考者，V4 进度必看。 @StaniKulechov Aave 创始人 借贷协议与 Lens 去中心化社交的最新里程碑。 @justinsuntron Tron 创始人 Tron、USDD 及各类链上资产布局的高频宣传者。 @RuneKek MakerDAO 创始人 “Endgame” 方案与 DAI 稳定币治理改革的推动者。 @BarrySilbert DCG 创始人 掌管 GBTC、Genesis 等子公司，对行业投融资与重组发声。 @rogerkver “Bitcoin Jesus” 早期布道者，倡导 BCH 与自由主义经济理念。 @ErikVoorhees ShapeShift 创始 去中心化金融与个人自由哲学的长期支持者。 @RichardHeartWin PulseChain 创始 HEX / PulseChain 推广，市场情绪营销高手。 投资人/思想 @balajis 前 Coinbase CTO “网络国家” 提出者，宏观科技与加密结合的前瞻思考。 @cdixon a16z Crypto Web3 投资逻辑与开发者生态观察，线程质量高。 @pmarca a16z 联合创始 纵观技术周期和监管辩论，对加密保持长期看多。 @CathieDWood ARK Invest CEO 发表比特币价格模型与宏观流动性洞见。 @DTAPCAP 10T Holdings 传统大宗商品与加密对冲理念的桥梁人物。 @KyleSamani Multicoin 叙事驱动交易与 Solana 生态深度研究。 @TusharJain_ Multicoin 从交易员视角分享宏观事件与仓位管理策略。 @matthuang Paradigm 聚焦 L2、MEV 与交易所微结构的研究型合伙人。 @FEhrsam Paradigm Coinbase 联合创始人，讨论链上治理与安全性。 @avichal Electric Capital 年度开发者报告主笔，关注开源贡献与资金流。 @zxocw Polychain 早期基础设施投资者，强调技术护城河。 @saylor MicroStrategy “把公司金库全换成 BTC” 的极端多头代表。 研究/媒体 @coindesk 行业新闻 老牌英文媒体，重大事件与数据报告首发地。 @TheBlock__ 研究媒体 深挖加密与 TradFi 交叉，消息准确度高。 @WuBlockchain 中英快讯 吴说区块链：最快速的中英文双语快讯与爆料。 @MessariCrypto 研报平台 链上数据与长篇研报发布账号。 @glassnode 链上数据 精细链上指标与可视化图表的首选来源。 @intotheblock 数据洞察 提供大额转账、持仓分布等链上行为洞察。 @coinbureau 教程频道 入门友好的视频与文章评测，覆盖面广。 @laurashin Unchained 深度访谈播客主持，常邀头部项目创始人。 @CamiRusso The Defiant 专注 DeFi 的深度新闻与专栏。 @twobitidiot Messari CEO 尖锐行业评论与政策批判。 @adamscochran 深度科普 长线程科普复杂协议与市场机制，逻辑清晰。 @100trillionUSD PlanB S2F S2F 模型作者，宏观供需视角解读 BTC。 @santimentfeed 市场情绪 社媒情绪、链上活跃度与鲸鱼动向数据推送。 @PositiveCrypto LookIntoBitcoin 图形化 BTC 链上指标与策略工具更新。 链上/宏观 @cryptoquant_com CryptoQuant 交易所资金流与矿工行为监控数据提供者。 @Checkmatey Glassnode 分析 链上周期与市场结构的深度解读。 @dilutionproof 长周期研究 发布宏观资金流模型与估值框架。 @rektcapital 周期派 以减半与支撑位为核心的比特币周期分析。 @IT_Tech_PL 链上+技术面 图表结合链上数据给出综合判断。 @ASvanevik Nansen CEO 分享钱包标签、资金流热图与链上 Alpha。 @Dune Dune Analytics 社区仪表盘、查询模板与数据竞赛信息。 @WillyWoo 链上先驱 早期链上分析师，善用投资者分布指标。 @intocryptoverse Benjamin Cowen 用数学模型研究 BTC 与流动性关系。 图表派/KOL @CryptoCred 技术面教程 高质量入门到进阶技术面教学，体系完善。 @CryptoDonAlt 波段交易 幽默风格结合波段逻辑，行情点评犀利。 @Pentosh1 宏观+图表 宏观叙事结合技术面，关注期货持仓数据。 @TraderSZ 订单流 订单簿与 SFP 策略实战派。 @TheCryptoDog 波段综述 资深 KOL，熊市依旧活跃分享观点。 @IncomeSharks 指标混合 算法信号与 K 线结合的量化分析。 @tradermayne 高杠杆日内 日内合约与 swing 复盘，实战细节多。 @galaxyBTC BTC 专注 专注 BTC 波段关键位与宏观趋势。 @Rager 水平线画手 简洁水平支撑阻力画法，新手友好。 @CryptoKaleo 叙事动能 抓叙事热点与动量走势，跟踪热点币首选。 @smartcontracter 5 浪理论 Elliott Wave 计数为核心的行情推演。 @AltcoinPsycho 新币猎手 私募动向与早期项目 Alpha 源。 @ColdBloodShill Meme 达人 Meme 币生态与社区热点梳理高手。 @Bluntz_Capital 结构派 结构化图表派，结合宏观趋势。 @Anbessa100 复盘 guru 长期复盘关键行情，重视资金管理。 DeFi 建设 @thedefiedge DeFi 投研 通俗易懂的策略与风控科普贴，适合进阶学习。 @thedefiinvestor 策略科普 深入解析代币经济与收益模型，观点犀利。 @DeFi_Dad 实操教程 手把手教学各类 DeFi 协议的使用方法。 @BanklessHQ Bankless 媒体 “去银行化” 运动旗舰媒体，播客与专栏齐全。 @RyanSAdams Bankless 主播 宏观+以太坊更新长推，对政策解读细致。 @cobie UpOnly 主播 行业八卦与尖锐评论兼备，话题度高。 @AndreCronjeTech Yearn 创始 时常空投新想法，开发者思考视角独特。 @0xMaki Sushi 创始 多链 DeFi 布道者，社群影响力大。 @kaiynne Synthetix 创始 去中心化衍生品市场与 tokenomics 洞见。 @hosseeb Dragonfly GP 深度投研与安全审计视角，长文质量高。 NFT/元宇宙 @beeple 数字艺术家 “Everydays” 创作者，巨额 NFT 拍卖纪录保持者。 @punk6529 元宇宙倡导 开源元宇宙 OM 项目与开放版权倡议。 @gmoneyNFT 高端 NFT 9dcc 时尚品牌创始，高净值藏家视角。 @farokh RugRadio NFT 社区主持人，推特 Spaces 活跃。 @Zeneca_33 NFT 情报 “Zeneca” 情绪指数作者，教学与社群管理。 @garyvee VeeFriends Web3 营销大师，创业与自我提升金句多。 @punk9059 NFT 数据 发布每日 NFT 成交数据与市值排行。 @osf_nft Rekt Guy 交易员转型艺术家，摄影与 NFT 融合作品。 @andrwwang NFT 记者 报道行业热点并采访头部创作者。 @CozomoMedici 藏家(狗哥) Snoop Dogg 的 NFT 分身，扶持艺术家。 @SteveAoki DJ / NFT 将音乐、演出与 NFT 结合的先锋实验者。 @dclblogger 虚拟地产 早期元宇宙地产交易布道者与教育者。 Layer-2/基础设施 @EliBenSasson StarkWare ZK-STARK 先驱，推广 Cairo 与 StarkNet。 @sgoldfed Arbitrum Offchain Labs 联合创始，Rollup 进展更新。 @MihailoBjelic Polygon 多链 zkEVM 与 CDK 计划的核心推动者。 @gluk64 zkSync Matter Labs CEO，ZK Stack 与 hyperchains。 @musalbas Celestia 模块化 DA 叙事布道者，分享 Rollup 未来。 @sreeramkannan EigenLayer 再质押与 AVS 机制提出者，深化 ETH 经济安全。 @karl_dot_tech OP Labs 公共物品资助与 OP Stack 技术更新。 @SandyPengETH Scroll zkEVM 主网与多链互操作最新动态。 合规/政策 @HaileyLennonBTC 加密律师 解读 SEC / FinCEN 合规与行业诉讼。 @jchervinsky Blockchain Assoc. 行业游说先锋，实时跟进国会法案。 @katherineykwu 法务研究 投资与法律交叉研究，长文高质量。 @HesterPeirce SEC 委员 “Crypto Mom”，主张宽松监管。 @SenLummis 友好议员 比特币拥趸，多项友好法案联合提案人。 @WarrenDavidson 美众议员 推动 Token Taxonomy Act 的主要力量。 @coincenter DC 智库 华盛顿智库，发布政策白皮书与听证会意见。 @BlockchainAssn 行业协会 代表行业利益与政策制定者沟通。 @GaryGensler 前 SEC 主席；执法高压 对加密市场执法态度强硬，监管言论风向标。 @SenWarren 参议员；加密批评者 推动更严格 AML / KYC 立法，批评加密风险。 政界 / 公众人物 @elonmusk Tesla / X CEO，Dogecoin 推动者 推文常引发市场波动，关注 AI、支付与链上社交。 @realDonaldTrump 美国前总统；稳定币立法 &amp; NFT NFT 卡牌发行者，公开表达对加密创新的支持。 @RobertKennedyJr 总统竞选人；比特币倡导者 竞选期间多次强调比特币自由与科技创新。 @JMilei 阿根廷总统；比特币自由流通支持 自由主义经济观，公开称赞 BTC 抗通胀属性。 @nayibbukele 萨尔瓦多总统；比特币法定化先驱 推动 BTC 法定货币化与“比特币债券” 计划。 传统金融 / ETF @jerallaire Circle 联合创始 / USDC 稳定币监管与全球支付网络布局的一线信息。 @Sonnenshein 前 Grayscale CEO；GBTC 转 ETF 推动现货 BTC ETF 成功落地的关键人物。 科技 / 加密创新 @sama OpenAI &amp; Worldcoin 联合创始 探讨 AI 与加密身份结合的未来趋势。 @jack Block CEO；Lightning 推广 支持比特币 Layer-2、Nostr 等去中心化社交。 华语圈 @WuBlockchain 中英快讯 吴说区块链：爆料速度快、视野国际化。 @8BTCnews 中文媒体 “巴比特” 旗下账号，关注政策与技术文章。 @DoveyWan Primitive 创始 跨文化视角与幽默梗图并存的加密投资人。 @bigmagicdao 加密投资 Big Magic DAO 创始，发布一级研究贴。 @SpartanBlack_1 Spartan 资本 交易与叙事逻辑并重，东南亚视角突出。 @CryptoHayes BitMEX 创始 宏观+加密长文与讽刺点评兼具。 @slowmist_tian 慢雾安全 链上安全事件与漏洞预警第一手信息。 @StarXu OKX 创始 分享交易所发展与全球合规进度。 @cz_binance 币安创始 同上，全球最大交易所的风向标。 @justinsuntron TRON 创始 同上，链上资产布局与热点营销。 @SatoshiLite LTC 创始 轻松谈技术与市场，关注 MimbleWimble 等升级。 @zhu1su 3AC 创始 常发哲学化长推，探讨市场周期。 @Arthur_0x DeFiance 资本 发布研究线程与新协议发现，偏早期 Alpha。 @ChandlerGuo 矿业大佬 早期矿霸，曾倡导 ETH Pow 分叉。 @dahongfei NEO 创始 讨论 Web3 与中国监管合规路线。 @JihanWu 矿机巨头 比特大陆联合创始，推动算力金融化。 @LeonHuobi 火币创始 交易所行业经验与合规思考分享。 @JiangZhuoer BTC.TOP 矿 探讨区块大小与网络治理的技术长文。 @boshen1011 芬布希资本 早期一级投资笔记与市场研究。 @beenhero imToken 创始 钱包安全与以太坊生态洞见。 @BlockBeatsAsia BlockBeats 快节奏中文新闻站，市场速递多。 @BiteyeCN 研报平台 中文研究 DAO，发布高质量 DeFi 研报。 @Foresight_News Foresight 快讯 跟踪投融资与政策变动，推送及时。 @TechFlowPost 深潮 TechFlow Web3 新技术与应用前线报道。 @PANewsCN PANews 媒体 投融资日报与访谈内容丰富。 @ChainCatcher_ ChainCatcher 产业速览与深度专访并重。 @JinseFinance 金色财经 行情、政策与活动全覆盖的中文门户。 @BlockTempo 动区媒体 台湾媒体，重视教育与新闻平衡。 @cryptohunt_ai 数据情报 链上鲸鱼转账与交易情报监控工具。 @matrixport_en Matrixport 研报 衍生品研究与收益策略分析。 @imTokenOfficial imToken 钱包 官方安全提示与版本更新。 @OKX OKX 官方 上币公告、活动与研究报告。 @HTX_Global HTX 官方 多语言公告与全球活动预告。 @binance_sg Binance SG 新加坡合规信息与推广活动。 @kucoincom KuCoin 官方 活动与上市币速报。 @Bitgetglobal Bitget 交易所 合约产品与复制交易推广。 @Gate_io Gate 官方 理财与上新提醒频繁。 @Bybit_Official Bybit 交易所 衍生品交易教程与赛事活动。 @MEXC_Official MEXC 交易所 抢新活动与上币空投通知。 @Conflux_Network Conflux 公链 树图生态与亚洲市场合作更新。 @HashKeyGroup HashKey 集团 香港持牌机构动态与资管产品。 @HashKeyExchange HashKey 交易 上线公告与安全合规教育。 @MerlinLayer2 BTC 二层 比特币 L2 Merlin 研发与生态合作。 @mattyryze RyzeLabs 合伙 亚洲 Web3 投资与孵化洞见。 @LingfengCapital 零峰资本 一级项目研究与投资逻辑分享。 @waterdripfund 水滴资本 链游与基础设施投资案例展示。 @mrjasonchoi Blockcrunch 播客 深度访谈播客摘要与投资观点。 @ChineseWhales 中国鲸观察 监控链上巨额转账与鲸鱼动向。 @AltcoinGordon Bitget 分析 新币首发解析与市场热点评论。 电报群 使用小贴士 加入前检查群公告，警惕私聊诈骗与钓鱼链接。 对任何“保证收益”或“内线消息”保持怀疑；务必 DYOR（Do Your Own Research）。 可以先开启“仅限管理员私聊”与“隐藏手机号”，增强隐私与安全。 中文电报群 板块 / 分类 Telegram 标签 简介 交易所 Binance 中文群 官方 币安官方中文讨论与公告 交易所 OKX 中文社区 官方 OKX 官方中文社群 交易所 HTX 中文群 官方 HTX（原 Huobi）中文社区 交易所 Gate 中文 官方 Gate.io 中文群 交易所 KuCoin 中文 官方 KuCoin 交流与活动 交易所 MEXC 中文 官方 MEXC 中文社群 交易所 Bitget 中文 官方 Bitget 期货交易中文群 交易所 Bybit 中文 官方 Bybit 官方讨论 交易所 LBank 中文 官方 LBank 交易所中文群 交易所 ProEX 中文 官方 ProEX 讨论 交易所 Coinlist 中文 官方 Coinlist 打新讨论 交易所 Bitmart 中文 官方 Bitmart 交流 交易所 BingX 中文 官方 BingX 社群 交易所 Hotbit 中文 官方 Hotbit 社群 交易所 WhiteBIT 中文 官方 WhiteBIT 讨论 交易所 ZB 中文 官方 ZB.com 中文群 交易所 Bitrue 中文 官方 Bitrue 社群 交易所 Pionex 中文 官方 Pionex 网格交易 交易所 OKX API 中文 技术 OKX API 讨论 交易所 Deribit 中文 衍生品 Deribit 期权交流 DeFi DeFiCN DeFi 综合 DeFi 讨论 DeFi Uniswap 中文 DEX Uniswap 使用与治理 DeFi Aave 中文 借贷 Aave 借贷协议 DeFi Curve 中文 稳定币 Curve 流动性 DeFi MakerDAO 中文 稳定币 Maker 与 DAI DeFi PancakeSwap 中文 BSC PancakeSwap DeFi Sushi 中文 DEX SushiSwap DeFi GMX 中文 永续 GMX 合约 DeFi Compound 中文 借贷 Compound 协议 DeFi Venus 中文 借贷 Venus 借贷 DeFi dYdX 中文 合约 dYdX 交易所 DeFi Lido 中文 质押 Lido 流动质押 DeFi Pendle 中文 收益 Pendle 期限收益 DeFi Stargate 中文 跨链 Stargate 跨链桥 DeFi Osmosis 中文 Cosmos Osmosis DEX NFT OpenSea 中文 NFT OpenSea 交流 NFT Blur 中文 NFT Blur 竞价市场 NFT Azuki 中文 NFT Azuki 社群 NFT YugaLabs 中文 NFT BAYC / Otherside NFT PudgyPenguins 中文 NFT 小胖企鹅爱好者 NFT ElementMarket 中文 NFT Element 市场 NFT NFTCN 社群 NFT 综合 NFT 讨论 NFT StepN 中文 NFT/GameFi StepN 跑鞋 NFT MagicEden 中文 NFT Solana NFT 市场 NFT Loot 中文 NFT Loot 项目 Layer 2 zkSync 中文 ZK zkSync 生态 Layer 2 StarkNet 中文 ZK StarkNet 技术 Layer 2 Optimism 中文 Rollup Optimism 生态 Layer 2 Arbitrum 中文 Rollup Arbitrum 交流 Layer 2 Base 中文 Rollup Coinbase Base Layer 2 Taiko 中文 ZK Taiko 测试网 Layer 2 Linea 中文 ZK ConsenSys Linea Layer 2 Scroll 中文 ZK Scroll 生态 Layer 2 Manta 中文 ZK Manta Network Layer 2 Metis 中文 Rollup Metis DAO GameFi Axie Infinity 中文 GameFi Axie 游戏 GameFi Gala Games 中文 GameFi Gala 生态 GameFi Illuvium 中文 GameFi Illuvium RPG GameFi Star Atlas 中文 GameFi Star Atlas GameFi BigTime 中文 GameFi Big Time MMO GameFi The Sandbox 中文 GameFi 元宇宙 Sandbox GameFi Mavia 中文 GameFi Heroes of Mavia GameFi AlienWorlds 中文 GameFi Alien Worlds GameFi Yuliverse 中文 GameFi AR+LBS 游戏 GameFi Pixels 中文 GameFi Pixels 农场 DAO DAOhaus 中文 DAO DAOhaus 治理 DAO Gitcoin 中文 DAO Gitcoin Grants DAO BitDAO 中文 DAO BitDAO 社群 DAO ENS 中文 DAO 以太坊域名 DAO FlamingoDAO 中文 DAO NFT 投资 DAO 开发者 Web3DevCN 技术 Web3 开发者学院 开发者 Solidity 中文 技术 Solidity 语言 开发者 Substrate 中文 技术 波卡 Substrate 开发者 Rust 区块链 技术 Rust+区块链 开发者 Hardhat 中文 技术 Hardhat 工具 开发者 ETH Shanghai Dev 技术 ETHShanghai 社群 开发者 Chainlink 中文 Oracle Chainlink 预言机 开发者 MoveLang 中文 技术 Move 语言 开发者 WasmEdge 中文 技术 WebAssembly 开发者 Cosmos SDK 中文 技术 Cosmos SDK 挖矿 Bitcoin 矿工中文 矿业 BTC 挖矿 挖矿 Ethereum 矿工中文 矿业 PoW 历史讨论 挖矿 Filecoin 中文矿工 矿业 FIL 存储矿工 挖矿 Chia 矿工 矿业 Chia 农场 挖矿 Kaspa 矿工中文 矿业 Kaspa GPU 挖矿 媒体/研究 8BTC News 中文 媒体 巴比特新闻群 媒体/研究 Odaily 星球日报 媒体 行业快讯 媒体/研究 ChainCatcher 中文 媒体 链捕手社区 媒体/研究 BlockBeats 中文 媒体 深潮 TechFlow 媒体/研究 Footprint Analytics 中文 数据 数据洞察 媒体/研究 PANews 中文 媒体 PANews 讨论 媒体/研究 CoinVoice 中文 媒体 CoinVoice 媒体/研究 Foresight News 中文 媒体 ForesightNews 媒体/研究 TechFlow 中文 媒体 TechFlow 媒体/研究 Decrypt 中文 媒体 Decrypt 中文频道 交易信号 CryptoSignalsCN 信号 行情/策略 交易信号 WhaleAlert 中文 监控 巨鲸转账 交易信号 RAVEN Signals CN 信号 RAVEN 策略 交易信号 TrendMaster CN 信号 趋势跟踪 交易信号 FutureNet 中文 信号 合约策略 英文电报群 板块 / 分类 Telegram 标签 简介 交易所 Binance Exchange 官方 全球 Binance 主群 交易所 Coinbase Official 官方 Coinbase 英文社区 交易所 OKX Global 官方 OKX 全球英文群 交易所 Bybit English 官方 Bybit 交易者中心 交易所 KuCoin Exchange 官方 KuCoin 英文社群 交易所 Gate.io Official 官方 Gate.io 全球群 交易所 MEXC Global 官方 MEXC 英文社群 交易所 Bitget Global 官方 Bitget 英文群 交易所 Deribit Exchange 衍生品 期权合约讨论 交易所 Kraken Exchange 官方 Kraken 公告与讨论 交易所 Bitstamp 官方 Bitstamp 全球群 交易所 BingX Global 社交交易 BingX 跟单社群 交易所 BitMEX 期货 BitMEX 社区 交易所 Phemex 期货 Phemex 英文聊天 交易所 WhiteBIT Global 官方 WhiteBIT 讨论 DeFi Uniswap DEX Uniswap 协议社区 DeFi Aave 借贷 Aave 治理与交流 DeFi MakerDAO 稳定币 DAI 社区 DeFi Curve Finance 稳定币交换 Curve 讨论 DeFi SushiSwap DEX SushiSwap 社区 DeFi PancakeSwap BSC PancakeSwap 全球群 DeFi GMX 永续 GMX 合约交易 DeFi dYdX 永续 dYdX 协议群 DeFi Lido Finance 质押 Lido 液态质押 DeFi Pendle Finance 收益 Pendle 收益分离 DeFi Stargate Finance 跨链桥 Stargate 跨链 DeFi Yearn Finance 收益 Yearn 保险库 DeFi Balancer AMM Balancer DAO DeFi Synthetix 衍生品 Synthetix 协议 DeFi Radiant Capital 借贷 跨链借贷 Radiant NFT OpenSea Official NFT OpenSea 市场 NFT Blur.io NFT Blur 竞价平台 NFT Azuki Official NFT Azuki 持有者群 NFT Yuga Labs / BAYC NFT BAYC 社区 NFT Pudgy Penguins NFT Pudgy Penguins NFT Magic Eden NFT Solana NFT 市场 NFT Parallel TCG NFT Parallel 卡牌游戏 NFT Treasure DAO NFT/Game Treasure 生态 NFT Loot Project NFT Loot 冒险者 NFT DG Pals NFT/GameFi DG Pals 宠物 Layer 2 zkSync Era ZK zkSync 主群 Layer 2 StarkNet ZK StarkNet 官方 Layer 2 Optimism Rollup Optimism 动态 Layer 2 Arbitrum Official Rollup Arbitrum 社区 Layer 2 Base Chain Rollup Coinbase Base Layer 2 Linea ZK Linea 开发者 Layer 2 Scroll ZKP ZK Scroll 社区 Layer 2 Mantle Network Rollup Mantle DAO Layer 2 Taiko Labs ZK Taiko 开发群 Layer 2 Metis DAO Rollup Metis 生态 GameFi Axie Infinity GameFi Axie 玩家群 GameFi Gala Games GameFi Gala 生态 GameFi Illuvium Official GameFi Illuvium RPG GameFi Big Time GameFi BigTime MMO GameFi Star Atlas GameFi Star Atlas 元宇宙 GameFi The Sandbox 元宇宙 Sandbox 创作者 GameFi Pixels Global GameFi Pixels 农场 GameFi Heroes of Mavia GameFi Mavia 策略 GameFi Alien Worlds GameFi Alien Worlds GameFi Yuliverse GameFi AR+Web3 游戏 DAO Gitcoin 资助 Gitcoin DAO DAO Bankless DAO 媒体 Bankless 社区 DAO Aragon DAO DAO Aragon 治理 DAO ENS DAO 域名 Ethereum 域名 DAO BitDAO 国库 BitDAO 持有人 DAO Flamingo DAO NFT 艺术投资 DAO DAO Moloch DAO 资助 ETH 资助 DAO DAO Friends With Benefits 社交 FWB 成员群 DAO LexDAO 法律 LexDAO 律师公会 DAO PleasrDAO 收藏 PleasrDAO 开发者 Ethereum Dev 技术 以太坊开发者 开发者 Solidity 技术 Solidity 语言 开发者 Chainlink Dev 预言机 Chainlink 开发 开发者 Substrate Technical 波卡 Substrate 技术 开发者 Rust Blockchain 技术 Rust + 区块链 开发者 Hardhat 技术 Hardhat 工具 开发者 Move Language Aptos/Sui Move 语言群 开发者 Cosmos SDK Cosmos Cosmos 开发 开发者 Web3.js 技术 web3.js 库 开发者 EthGlobal Hack 黑客松 ETH 黑客松 媒体/研究 CoinDesk News 媒体 CoinDesk 新闻 媒体/研究 Cointelegraph 媒体 Cointelegraph 新闻 媒体/研究 The Block 媒体 The Block 快讯 媒体/研究 Messari 研究 Messari 洞见 媒体/研究 Decrypt 媒体 Decrypt 新闻 媒体/研究 Bankless 媒体 Bankless 资讯 媒体/研究 CryptoSlate 媒体 CryptoSlate 新闻 媒体/研究 Foresight News 媒体 Foresight 英文 媒体/研究 Footprint Analytics 数据 Footprint 数据 媒体/研究 CryptoQuant 数据 链上指标 CryptoQuant 交易信号 Crypto Pump Club 信号 拉盘预警 交易信号 RAVEN Signals Pro 信号 技术面洞察 交易信号 Whale Alert 链上监控 大额转账提醒 交易信号 Binance Killers 信号 合约策略 交易信号 Cabal Lines 信号 市场技术分析 交易信号 Chain Crawlers 信号 链上侦察 交易信号 CoinGape Signals 信号 CoinGape 交易 交易信号 Smart Options 信号 机器人策略 交易信号 ICO Drops Deals 空投 ICO/IDO 提醒 交易信号 Cryptohopper Signals 信号 Hopper 策略","link":"/2025/07/02/06.%20%E5%8C%BA%E5%9D%97%E9%93%BE%E8%B5%84%E6%BA%90%E9%9B%86%E5%90%88/"},{"title":"解构Robinhood：金融民主化的悖论","text":"发布时间：2025年7月3日文章总结：本报告全面解析了金融科技公司Robinhood的崛起、争议与转型。报告首先追溯了其以“金融民主化”为旗帜的创始使命和爆炸性增长；接着深入剖析其备受争议的核心商业模式——订单流支付（PFOF），揭示了“免费交易”背后的利益冲突。报告重现了Robinhood在**“游戏驿站”事件**中的关键角色及其引发的信任危机，并系统梳理了公司因运营、合规及系统性失误而面临的数亿美元监管罚款。此外，报告将其置于激烈的市场竞争中，与传统券商巨头和新兴金融科技对手进行对比。最后，报告探讨了Robinhood为求生存而进行的战略转型，即通过扩张退休账户、加密货币、智能投顾等业务，力图从一个交易应用进化为综合性金融平台， 本报告网页概况： 点击查看 引言：千禧一代的券商与华尔街的新面孔2013年，当Robinhood横空出世时，它不仅仅是一家新公司的诞生，更是一种文化现象的开端，从根本上改变了散户投资的版图 1。它成功地捕捉了一个时代的精神——一个对传统金融体系感到失望的年轻世代，渴望打破他们眼中那个被操纵的、为内部人士服务的游戏规则 1。Robinhood以“金融民主化”为旗帜，承诺将过去专属于富人的工具交到每个人手中，这一叙事迅速点燃了市场的热情。 然而，本报告将论证，Robinhood体现了一个核心的悖论：它无可否认地成功吸引了数百万新投资者进入市场，但其核心商业模式、一系列运营失误及监管丑闻，却揭示了它与其声称要挑战的华尔街建制派之间一种深刻而复杂的关系。这家以现代侠盗“罗宾汉”命名的公司，其崛起、争议与转型之路，不仅是关于一家金融科技公司的故事，更是对现代资本市场结构、监管挑战以及“免费”服务背后真正成本的一次深刻剖析。 本报告将系统性地解构Robinhood。我们将从其理想主义的创始使命出发，深入剖析其备受争议的利润引擎，重现其在“游戏驿站”（GameStop）事件中的风暴中心角色，梳理其面临的监管困境，评估其在激烈竞争中的地位，并展望其为求生存而进行的战略转型。通过这一全面的分析，我们将揭示Robinhood现象背后复杂的真相，以及它为全球投资者和监管者带来的深远启示。 第一部分：颠覆者的起源：“金融民主化”的使命创始愿景Robinhood于2013年由两位斯坦福大学的校友——弗拉基米尔·特内夫（Vlad Tenev）和拜朱·巴特（Baiju Bhatt）共同创立 1。公司的诞生深受2011年“占领华尔街”运动的影响。创始人们观察到，公众对金融体系普遍存在着深刻的不信任感，认为市场已经沦为“内部人士的游戏”，因为对冲基金等机构掌握着普通人无法企及的工具和资源 1。这一观察催生了他们的核心理念：如何将过去只有富人才能使用的技术，普及给所有人？1。 正是基于这一思考，Robinhood确立了其核心使命——“全民金融化”（democratize finance for all）1。这个口号简洁而有力，精准地击中了年轻一代、尤其是千禧一代投资者的痛点。他们熟悉科技，却被高昂的交易佣金和复杂的开户门槛挡在传统投资世界之外。Robinhood的出现，似乎为他们打开了一扇通往财富自由的大门。 空前的增长轨迹凭借其革命性的理念，Robinhood实现了爆炸性的增长。其发展历程中的关键节点清晰地勾勒出一条颠覆式创新的路径： 2015年：Robinhood应用程序正式上线，其两大核心特点——零交易佣金和无最低账户余额要求——彻底颠覆了行业规则 1。 2015-2017年：推出了名为“Robinhood Gold”的付费订阅服务，并为经验丰富的投资者上线了免佣金的期权交易，进一步扩大了其用户基础 1。 2018年：抓住另一波散户投资热潮，上线了加密货币交易功能 1。 2019-2020年：相继推出高息现金管理产品、允许用户购买零散股份的“碎股交易”（Fractional Shares）功能，以及定期自动投资股票和ETF的工具，使得平台功能更加多样化和易用 1。 2021年：公司在纳斯达克交易所成功进行首次公开募股（IPO），标志着其从一家初创公司成长为华尔街的重要力量 1。 2022年至今：持续扩张产品线，为Gold会员提供更高的现金存款利率，推出带退休金匹配的个人退休账户（IRA），并积极向海外扩张，在欧盟和英国推出服务 1。截至2022年3月，平台已拥有2280万用户和1590万月活跃用户 4。 公司结构与控制权为了确保公司在快速发展中能够保持创始团队的战略控制力，Robinhood采用了双重股权结构。公司的股票分为A类股和B类股，其中A类股每股拥有一份投票权，而B类股每股则对应十份投票权 2。这种设计极大地集中了决策权。截至2021年7月，两位创始人特内夫和巴特合计持有绝大部分B类股，共同掌握了公司近60%的投票权，这保证了公司能够高效地执行其长期战略，而不易受到外部股东短期利益的干扰 2。 Robinhood的崛起，本质上是其简单有力的价值主张（免费交易）与引人入胜的反建制叙事完美结合的产物。然而，这种“金融民主化”的使命宣言，从一开始就埋下了一个内在的矛盾。这个品牌将自己定位为替“小人物”对抗华尔街的“局外人”，但其生存和盈利却必须依赖于与华尔街的机构机器进行深度整合。这种品牌定位与商业现实之间的根本性冲突，是其后续诸多争议的根源。公司的身份建立在反对华尔街“内部人游戏”的基础上 1，但为了提供“免费”交易，它需要一个收入来源。这个来源就是“订单流支付”（PFOF），即把用户的交易订单卖给大型做市商（也就是所谓的“内部人”）5。因此，Robinhood的商业成功，与其公开宣称要对抗的实体之盈利能力直接挂钩。这种内在的矛盾，在公司面临压力时，如游戏驿站事件中，被彻底暴露出来。 第二部分：“免费交易”的引擎：PFOF商业模式深度解析Robinhood向用户提供的“零佣金交易”是其吸引数百万用户的核心卖点，但这并不意味着交易是完全免费的。其商业模式的基石是一种在业内备受争议的盈利方式——订单流支付（Payment for Order Flow，简称PFOF）。这一模式是Robinhood最主要的收入来源，一度占其总营收的80%以上 5。 订单流支付（PFOF）的运作机制要理解PFOF，首先需要明白散户的交易订单是如何被执行的。当一个用户在Robinhood上下达一笔买入或卖出股票的订单时，这个订单并不会像人们通常想象的那样，直接被发送到纽约证券交易所（NYSE）或纳斯达克（Nasdaq）这样的公开市场去执行 5。 取而代之的是，Robinhood会将大量的用户订单打包，然后将这些“订单流”卖给上游的大型做市商（Market Makers）或高频交易公司（HFT），例如Citadel Securities、Virtu Financial等 5。这些做市商是资本雄厚的金融机构，它们通过同时报出买入价（Bid）和卖出价（Ask）来为市场提供流动性。 做市商在收到Robinhood发来的订单后，会在自己的“暗池”（Dark Pool）或内部交易系统中执行这些交易。它们通过利用买卖报价之间的微小差价（即“买卖价差”，Bid-Ask Spread）来盈利。例如，一只股票的买入价可能是10.00美元，卖出价是10.01美元，这0.01美元的差价就是做市商的潜在利润。由于做市商处理着海量的交易，这些看似微不足道的差价汇集起来就构成了巨额利润。作为回报，做市商会向Robinhood支付一笔费用，即“订单流支付”，感谢其为自己带来了宝贵的订单流 5。 PFOF的经济学PFOF模式之所以对Robinhood和做市商都极具吸引力，是因为它形成了一个共生关系。对于做市商而言，来自散户的订单流通常是“无信息”的，即这些交易行为随机且规模小，不太可能基于能影响市场价格的内幕信息。这与来自大型基金的“有信息”订单形成鲜明对比，后者可能导致做市商亏损。因此，处理散户订单的风险更低，盈利更稳定 5。 对于Robinhood而言，PFOF是其实现“零佣金”的经济基础。通过出售订单流，它获得了足以覆盖运营成本并实现盈利的稳定收入。数据显示，这一模式的规模相当可观。例如，在2024年前三季度，Citadel Securities一家公司支付的费用就占到了Robinhood交易收入的14%，其他做市商则合计贡献了另外37% 7。这个模式尤其依赖于高频次、小额的交易，而这正是Robinhood用户群体的典型特征 5。 核心利益冲突：最佳执行 vs. 收入最大化PFOF模式的核心争议在于其潜在的利益冲突。根据美国证券交易委员会（SEC）的规定，券商对其客户负有“最佳执行”（Best Execution）的责任，即必须为客户的订单寻求尽可能最有利的执行价格和条件。 然而，在PFOF模式下，券商的激励机制可能发生扭曲。它的首要动机可能不再是为客户寻找最优价格的执行方，而是将订单发送给出价最高（即支付最多回扣）的做市商。这就产生了一个根本性的冲突：券商是在为客户的利益服务，还是在为自己的收入最大化服务？ 这意味着，“免费交易”的成本可能被隐藏在了交易的执行价格中。用户最终可能以一个略高的价格买入股票，或者以一个略低的价格卖出股票。这个微小的价格差异，被称为“价格改善”（Price Improvement）的缺失。虽然对单笔交易而言，这个差异可能只有几分之一美分，但当数百万用户进行数亿笔交易时，这笔“隐性成本”的总额将是巨大的。SEC的一项调查就曾指出，在2018至2019年间，Robinhood提供的劣质交易价格，在扣除佣金节省后，仍合计让客户多付出了3410万美元 7。 这种商业模式创造了一个强大的、具有潜在剥削性的飞轮效应。它激励Robinhood去吸引并鼓励一种特定的用户行为——频繁的、投机性的交易，因为这正是做市商最有利可图的订单流类型。这一商业需求直接催生并合理化了其备受争议的“游戏化”产品设计。PFOF的收入最大化依赖于高交易量，而长期持有者并不能产生高交易量，活跃的投机者可以。因此，Robinhood的商业模式天然地倾向于获取并留住这类交易者，其中许多是缺乏经验的新手。这就为在应用程序中设计鼓励频繁交易的功能（如推送通知、五彩纸屑庆祝动画、热门股票榜单等）提供了强大的商业动机。最终，其商业模式（PFOF）与争议性的产品设计（游戏化）并非孤立问题，而是同一枚硬币的两面，形成了一种紧密的共生关系。 第三部分：熔炉时刻：Robinhood在游戏驿站事件中的角色2021年初的“游戏驿站”（GameStop，股票代码GME）事件，是Robinhood发展史上的“熔炉时刻”，也是其“金融民主化”叙事与残酷的金融现实迎头相撞的顶点。这一事件不仅将其推向了全球舆论的风口浪尖，也深刻地暴露了其商业模式的内在脆弱性。 舞台：一场完美风暴事件的背景是一场看似不可能的对决。游戏驿站是一家业务不断萎缩的实体游戏零售商，其股票被华尔街多家对冲基金（如梅尔文资本Melvin Capital和香橼研究Citron Research）大量做空。然而，在社交媒体平台Reddit的r/wallstreetbets（简称WSB）论坛上，一群散户投资者开始集结，他们认为GME被过度做空，并号召大家集体买入股票和看涨期权，以发动一场针对机构空头的“轧空”（Short Squeeze）8。 这被视为“金融民主化”理念的终极实践：成千上万的“小人物”利用Robinhood等零佣金平台，联合起来挑战强大的华尔街巨头 8。在集体购买的推动下，GME股价在几天内从十几美元飙升至数百美元，盘中一度触及483美元的高位，导致做空GME的对冲基金面临天文数字的亏损 8。 高潮：交易暂停2021年1月28日，正当散户大军势如破竹、市场狂热达到顶峰之际，Robinhood突然采取了一个震惊市场的举动：它在自己的平台上限制了对GME及AMC、黑莓等其他“Meme股票”的买入操作，用户只能选择卖出持仓 8。 这一决定瞬间扭转了战局。由于买盘被釜底抽薪，GME股价应声暴跌，无数跟风买入的散户投资者遭受了惨重损失。Robinhood，这个曾被他们视为挑战华尔街的“武器”的平台，似乎在一夜之间调转了枪口，对准了自己人。 官方解释 vs. 公众怒火交易限制引发了山呼海啸般的愤怒和阴谋论。公众普遍的看法是，Robinhood屈服于华尔街的压力，出手“拔网线”以拯救濒临破产的对冲基金。这种猜测并非空穴来风，因为Robinhood最大的PFOF合作伙伴之一Citadel Securities，同时也是向遭受重创的梅尔文资本紧急注资20亿美元的救助方之一 8。尽管Robinhood和Citadel都坚决否认存在任何勾结或指示，但这种显而易见的利益关联，对Robinhood的品牌信誉造成了毁灭性的打击 8。 Robinhood官方给出的解释则指向了一个更为技术性但同样严峻的问题：金融市场的“后台管道”堵塞了。其首席执行官特内夫在多次采访和国会听证会上解释，交易限制并非出于保护对冲基金的动机，而是源于清算环节的资本危机 8。 在美国的证券交易体系中，交易执行和最终结算之间存在时间差（通常是两个交易日，即T+2）。为了保证交易最终能够顺利完成，券商必须向中央清算机构——美国存管信托和清算公司（DTCC）——缴纳一笔保证金。这笔保证金的数额与券商持仓的风险和波动性直接相关。由于GME股价的极端波动，DTCC对Robinhood的保证金要求在一夜之间从26亿美元飙升至335亿美元 8。Robinhood根本没有足够的资本来满足这一天价要求，为了降低风险敞口以减少保证金需求，它被迫采取了最极端的措施——限制高风险股票的开仓（即买入）8。为了渡过难关，Robinhood不得不向其投资者紧急融资超过10亿美元 8。 事件的余波游戏驿站事件的后果是深远而持久的： 声誉崩塌：事件彻底粉碎了Robinhood“与用户站在一起”的品牌叙事。愤怒的用户在应用商店上发起“评论轰炸”，将其评分刷至一星；线下抗议活动在其总部、纽交所和SEC门口同时上演；无数集体诉讼被提交至法院 8。 政治与监管风暴：该事件引发了美国两党政治人物的共同谴责，并直接导致了国会听证会的召开。SEC、州检察长等监管机构也纷纷宣布展开调查 8。 市场连锁反应：事件不仅重创了做空机构（梅尔文资本当年1月损失了30%的市值，香橼研究则宣布停止发布做空报告），其影响还蔓延至其他市场。大量资金从受限的股票市场涌入加密货币和贵金属市场，导致狗狗币（Dogecoin）和白银价格出现异常暴涨 8。 游戏驿站事件是抽象的“金融民主化”概念与具体的金融风险管理现实的一次猛烈碰撞。它证明了，进入市场的“权利”并非无条件的。当散户的力量变得过于强大，甚至威胁到金融体系的稳定时，支撑市场的后台基础设施就会不堪重负，而平台则被迫首先保护自身的生存。这一事件也从根本上改变了公众对券商的认知。它不再被看作一个中立、被动的技术平台，而是被揭示为一个主动承担风险的金融中介。它有自己的偿付能力约束和机构义务，在极端压力下，这些义务会优先于其用户的即时交易需求。Robinhood那光滑、无摩擦的应用程序界面，成功地掩盖了券商业务背后巨大的复杂性和风险，而GME事件则无情地扯下了这块幕布。 第四部分：问题的模式：在监管与争议的雷区中航行Robinhood的成长之路始终伴随着与监管机构的摩擦。其面临的一系列巨额罚款和处罚，并非孤立的偶然事件，而是一种模式的体现。这种模式揭示了一种企业文化，即在“不惜一切代价实现增长”的理念驱动下，对合规性的漠视。这反映了硅谷“快速行动，打破常规”的颠覆者心态与金融服务业严格、审慎的合规文化之间的剧烈冲突。 4.1 “免费”的高昂代价：因PFOF和最佳执行失败遭罚Robinhood的核心商业模式——订单流支付（PFOF）——最早遭到了监管的严厉打击。2020年12月，美国证券交易委员会（SEC）宣布，Robinhood同意支付6500万美元以了结一项指控。SEC指出，该公司在其PFOF收入来源方面做出了“误导性陈述和遗漏”，并且未能履行其为客户寻求“最佳执行”的法定义务 7。调查发现，Robinhood在宣传零佣金的同时，其较差的订单执行质量实际上给客户带来了隐性成本，总计超过3410万美元，即便算上节省的佣金，客户依然是受损方 7。这次罚款是对其核心商业模式的直接监管否定。 4.2 投资的“游戏化”：对行为诱导的监管反击为了最大化PFOF收入，Robinhood需要用户进行高频交易，这催生了其备受争议的“游戏化”（Gamification）设计。应用程序中充满了各种类似游戏的设计元素，旨在鼓励用户更频繁地与平台互动和交易。例如，完成第一笔交易后屏幕上会下起五彩纸屑雨；提供模仿彩票刮奖的“虚拟刮刮卡”来赠送免费股票；频繁推送带有表情符号（emoji）的通知，引导用户关注热门股票列表等 11。 这些做法引起了马萨诸塞州证券监管机构的注意。该州监管机构认为，这些游戏化特征不道德地引诱了缺乏经验的投资者从事高风险的交易行为，违反了该州新颁布的信托责任规则（Fiduciary Duty Rule）11。经过长达三年的法律斗争，Robinhood最终在2024年1月选择和解，同意支付 750万美元的罚款，并承诺停止在马萨诸塞州使用这些游戏化功能 12。此案为如何监管金融科技应用程序的用户界面设计开创了一个重要先例。 4.3 系统性弱点：运营与监管失误清单Robinhood的问题远不止PFOF和游戏化。监管机构的调查揭示了其在公司运营、风险管理和合规监督方面存在广泛的“系统性失灵”。 金融业监管局（FINRA）的创纪录罚款： 2021年6月：FINRA对Robinhood开出了其历史上最大的一笔罚单——总额高达7000万美元。FINRA指控该公司存在“系统性的监管失误”，并对数百万客户造成了“广泛而重大的伤害” 7。具体的违规行为包括：向客户传播虚假和误导性信息；在批准用户进行高风险的期权交易方面存在疏忽（这与一名年轻用户的自杀事件有关）；以及在市场高波动期间反复出现技术系统中断。 2025年3月（来源中的虚构日期）：FINRA再次对Robinhood处以2600万美元的罚款，并责令其向客户支付375万美元的赔偿金 10。这次的指控清单暴露了更多深层次问题，包括： 反洗钱（AML）程序不足：未能有效识别、调查和报告可疑的交易活动 16。 客户身份验证失败：在未充分核实客户身份的情况下开设了数千个账户 18。 误导性沟通：在关于订单执行的“collaring”（价格限制保护）做法上，向客户提供了不准确的披露信息 15。 对社交媒体影响者监管不力：未能监督公司付费聘请的“金融网红”（finfluencers），导致其发布了误导性言论 18。 数据报告不准确：向监管机构提交的交易信息（即“蓝单”，blue sheets）存在大量错误 16。 SEC的持续审查： 2025年1月（来源中的虚构日期）：SEC再次对Robinhood的两家子公司处以4500万美元的罚款，指控其存在多达10项独立的证券法违规行为。这些问题涵盖了网络安全漏洞（包括导致数百万客户数据泄露的2021年数据泄露事件）、客户信息保护不力以及关键业务记录保存不当等多个方面 7。 这些接二连三的巨额罚单清晰地表明，Robinhood的技术创新和用户增长速度，远远超过了其在合规、风险管理和后台监督这些枯燥但至关重要的职能上的投入。金融服务业是一个建立在信任、稳定和规则之上的行业，而Robinhood却试图用硅谷的剧本在其中野蛮生长。其结果是一系列可预见的失败：在高交易量时系统宕机 20，在复杂产品上误导用户 10，数据安全防护薄弱 12，以及反洗钱审查形同虚设 17。这数亿美元的罚款，不仅仅是惩罚，更像是一种强制性的投资，迫使Robinhood回头补上它最初为了追求速度而忽视的、构建稳健机构基础设施的“欠账”。 Robinhood主要监管罚款与和解摘要 日期 监管机构 罚款/赔偿金额 主要指控 2020年12月 美国证券交易委员会 (SEC) 6500万美元 未能充分披露订单流支付（PFOF）收入，未能履行最佳执行义务 7 2021年6月 金融业监管局 (FINRA) 7000万美元 系统性监管失误，传播误导信息，期权交易审批疏忽，技术系统中断 7 2024年1月 马萨诸塞州证券部 750万美元 使用“游戏化”策略不道德地引诱投资者进行高风险交易 11 2025年1月* 美国证券交易委员会 (SEC) 4500万美元 广泛的运营失灵，包括网络安全漏洞、数据泄露和记录保存不当 7 2025年3月* 金融业监管局 (FINRA) 2975万美元 (含375万赔偿) 反洗钱程序不足，客户身份验证失败，误导性沟通，监管报告不准确 15 注：2025年的罚款日期来源于部分研究材料中的预测性或更新延迟信息，用以说明监管审查的持续性。 第五部分：竞争舞台：Robinhood vs. 全世界Robinhood的崛起迫使整个行业做出反应，但随着其最初的颠覆性优势被逐渐消解，它发现自己正陷入一场多线作战的激烈竞争。它的对手主要分为两类：一类是财力雄厚、根基深厚的传统券商巨头，另一类则是同样灵活、目标用户重叠的新兴金融科技挑战者。 5.1 传统巨头：与富达（Fidelity）和嘉信理财（Charles Schwab）的全面对决当Robinhood以“零佣金”为武器杀入市场时，传统券商一度措手不及。但很快，像嘉信理财和富达这样的巨头也纷纷取消了股票和ETF的交易佣金，直接抹平了Robinhood最核心的价格优势 21。在这之后，竞争的焦点便转移到了更深层次的服务和产品上，而这正是Robinhood的短板所在。 目标受众：Robinhood主要吸引的是年轻、移动优先、经验相对较少的投资者 22。而富达和嘉信理财则服务于更广泛、更成熟的客户群体，包括严肃的长期投资者和退休储蓄者，他们对财富管理有更全面的需求 21。 投资产品广度：这是Robinhood最大的弱点。富达和嘉信理财提供极为丰富的投资产品线，包括对构建真正多元化投资组合至关重要的共同基金、债券、定期存单（CDs）以及进入全球多个市场的能力。Robinhood则不提供这些核心资产类别 22。 平台与工具：Robinhood的应用程序以其简洁流畅的用户体验而备受赞誉，非常适合新手入门。然而，对于寻求深度分析的严肃投资者来说，它缺乏富达的Active Trader Pro或嘉信理财收购的thinkorswim这样功能强大的交易平台，也缺少后者提供的大量专业研究报告和数据工具 22。 客户服务与信任：传统巨头拥有庞大的线下分支机构网络和全天候的电话支持，这为客户提供了机器人客服无法比拟的人性化服务和信任感 21。相比之下，Robinhood以应用程序为中心的服务模式在处理复杂问题时显得捉襟见肘。 费用结构：尽管交易免费，但Robinhood在某些“隐性”费用上可能更高。例如，用户若想将资产转移到其他券商，Robinhood收取高达100美元的转出费，而富达则不收取此项费用 22。 5.2 新兴挑战者：与微牛（Webull）等金融科技对手的差异化竞争在金融科技领域，Robinhood也面临着来自微牛等新兴对手的激烈竞争。这些对手的目标用户与Robinhood高度重叠，但它们试图通过提供更丰富的功能来吸引那些“进阶”的交易者。 目标受众：两者都面向年轻一代的投资者，但定位有细微差别。Robinhood更倾向于绝对的初学者，强调“游戏化”和极简操作 25。而微牛则面向那些希望获得更多数据、图表和分析工具的活跃交易者，定位介于Robinhood和传统券商之间 26。 平台与功能：微牛在开箱即用的功能上更为丰富，提供了更多的技术指标、更高级的图表工具、更长的盘前盘后交易时间，并提供付费的Level II市场深度数据 27。Robinhood虽然也在逐步增加高级功能，但其核心身份仍然是“简洁易用” 26。 投资产品：两者在核心产品上非常相似，都专注于股票、ETF、期权和加密货币，并且都缺乏共同基金和债券 27。 付费订阅服务：Robinhood Gold与Webull Premium之间的竞争，是这场战斗的缩影。双方都在竞相通过付费订阅提供更具吸引力的服务，例如更高的闲置现金利率、更低的保证金贷款利率以及IRA账户供款匹配，这表明留住高价值的活跃用户已成为竞争的关键 29。 Robinhood最初的颠覆性优势——零佣金和移动优先——已经被市场完全商品化。它无法再仅仅依靠“免费”来竞争。这迫使它走出了舒适的颠覆者角色，进入了一场残酷的多线消耗战：在产品广度上，它要对抗传统巨头；在功能深度上，它要对抗金融科技同行。这种巨大的竞争压力，是其寻求战略转型的根本驱动力。它必须进化，否则就可能被夹在中间，既无法满足寻求全面财富管理的长期投资者，也无法留住那些在其平台上成长起来、寻求更专业工具的活跃交易者。 Robinhood 竞争格局分析 特征 Robinhood 富达 (Fidelity) / 嘉信理财 (Schwab) 微牛 (Webull) 目标受众 移动优先的初学者、IRA投资者 长期投资者、退休储蓄者、高净值人群 活跃交易者、中级投资者 账户最低要求 $0 $0 $0 股票/ETF佣金 $0 $0 $0 期权佣金 $0/合约 $0.65/合约 $0/合约 共同基金/债券 不提供 提供广泛选择 不提供 研究与工具 基础，Gold会员可获Morningstar报告 广泛、深入的专业研究和高级交易平台 较多技术分析工具，提供Level II数据 客户支持 24/7聊天支持，有限电话支持 24/7电话支持，广泛的线下网点 有限电话支持，邮件和应用内帮助 付费服务 Robinhood Gold ($5/月) 提供多种付费咨询服务 Webull Premium ($3.99/月) 核心优势 简洁的用户界面，高额IRA匹配 信任度高，产品线全面，服务深入 丰富的图表和技术分析工具 核心劣势 产品线狭窄，研究工具不足 移动端界面相对复杂 不提供共同基金，客户服务有限 数据来源: 21 第六部分：新篇章：进化、扩张与盈利探索面对日益激烈的竞争和持续的监管压力，Robinhood意识到，仅仅作为一个简单的交易应用程序已无法保证其长期生存。因此，公司启动了一场深刻的战略转型，旨在从一个单一功能的“交易应用”进化为一个功能全面的“金融超级应用”。这一转型的核心目标是：摆脱对备受争议且不稳定的PFOF收入模式的过度依赖，通过多元化产品线增加用户粘性，并寻找新的、更可持续的盈利点。 深入探索新产品线Robinhood的产品扩张策略是多管齐下的，旨在覆盖用户从交易、储蓄、退休到日常消费的整个金融生命周期。 Robinhood Gold订阅服务：这项最初仅为提供保证金交易的付费服务，现已升级为一项综合性的高级会员计划。Gold会员每月支付5美元，即可享受一系列特权，包括在闲置现金上获得远高于市场平均水平的利息（直接与高收益储蓄账户竞争）、更高的即时存款额度，以及获取来自Morningstar等机构的专业研究报告 23。这旨在将高价值用户更深地绑定在平台生态内。 退休账户（IRA）：推出传统IRA和罗斯IRA账户，是Robinhood向传统券商核心领地发起的一次直接冲击。为了吸引用户将他们的长期退休储蓄转移过来，Robinhood提供了极具吸引力的1%至3%的供款匹配政策。这意味着用户存入的每一笔钱，Robinhood都会额外赠送一部分。这是一个旨在锁定长期、稳定资产的重大举措 23。 智能投顾（Robinhood Strategies）：这是Robinhood向财富管理领域迈出的关键一步。这项服务本质上是一个“机器人顾问”（Robo-advisor），它根据用户的风险偏好和投资目标，为其构建并主动管理一个由ETF和个股组成的投资组合 30。该服务收取0.25%的年管理费，并提供税务亏损收割（Tax-loss Harvesting）等高级功能，直接与Wealthfront、Betterment等智能投顾领域的先行者以及传统券商的财富管理服务竞争 31。 银行与信贷服务：通过推出银行服务和Robinhood Gold信用卡，公司正努力渗透到用户的日常金融活动中。这些产品旨在将Robinhood打造成用户处理储蓄、支付和信贷的中心枢ेंट，从而极大地提高平台的不可替代性 32。 加密货币前沿：一场高风险的赌注在传统金融领域面临激烈竞争和严格监管的同时，Robinhood将加密货币视为一个可以建立领先优势的新战场。公司在这一领域的扩张极为激进，推出了一系列创新产品： 新产品矩阵：上线了以太坊（ETH）和Solana（SOL）等主流加密货币的质押（Staking）服务，允许用户通过持有加密货币赚取被动收益；在欧盟市场推出了带高达3倍杠杆的加密货币永续合约（Perpetual Futures）；并为Web3用户推出了一个非托管的加密钱包 33。 宏大愿景：资产代币化与自有区块链：Robinhood公布了一项极具野心的计划——构建自己的Layer 2区块链（基于Arbitrum技术）33。其最终目标是利用这条区块链来支持现实世界资产（如股票、ETF）的代币化交易。如果这一愿景实现，用户将能够7天24小时不间断地交易代币化的股票，这将彻底颠覆现有的市场交易时间限制。这是一个高风险、高回报的长期赌注，旨在让Robinhood从一个应用平台转变为未来金融市场的基础设施提供商。 拥抱人工智能：Robinhood Cortex为了在技术上增加附加值，超越简单的交易执行，Robinhood正在大力投资人工智能。公司推出了名为“Robinhood Cortex”的AI投资助手，旨在为用户提供实时的市场分析、趋势洞察和新闻解读 32。此外，一个名为“Trade Builder”的工具正在开发中，它能帮助用户将他们对某只股票的看法（例如，认为其会上涨）转化为具体的期权交易策略 32。这标志着Robinhood正试图利用AI技术来降低复杂投资策略的门槛，从而延续其“金融民主化”的叙事。 这场眼花缭乱的产品扩张，是对前几部分所述的竞争压力和监管审查的直接回应。这是一个精心设计的多重战略，旨在实现三大目标：第一，寻找超越PFOF的、更稳定且争议更少的新收入来源（如订阅费、管理费）；第二，通过将自身更深地嵌入用户的金融生活（退休金、银行账户、信用卡），来提高用户的转换成本，从而构建护城河；第三，通过押注AI和区块链等下一代技术，建立新的、难以被模仿的竞争优势。Robinhood不再满足于在现有范式中追赶，而是试图定义下一个金融范式，这是一场关乎其未来的豪赌。 第七部分：专家综合分析：Robinhood的悖论与未来展望综合以上分析，我们可以对“Robinhood是什么”这个问题给出一个全面而深刻的回答。Robinhood是一家充满悖论的公司。它成功地挑战了旧有的行业格局，为数百万普通人打开了进入市场的大门，在一定程度上实现了市场“准入”的民主化 1。然而，这一成就的实现，却依赖于一种商业模式，该模式通过一种并不总是透明或符合用户最佳利益的方式，从用户的交易活动中获利 5。它的发展历程，是一场其颠覆性的、以用户为中心的品牌叙事，与金融行业残酷的、资本密集且合规驱动的现实之间持续不断的斗争。 不可磨灭的遗产无论其争议多大，Robinhood对零售投资领域的影响是不可否认且深远的。首先，它以一己之力迫使整个美国券商行业放弃了交易佣金，永久性地降低了所有散户投资者的交易成本。其次，它让投资行为在年轻一代中变得常态化和普及化，将股票交易从一个专业小圈子的话题，转变为一种主流的文化现象和社交媒体上的热门讨论。 未来展望：通往可持续成功之路？尽管取得了历史性的成就，Robinhood的未来依然充满挑战。它正面临着一场三线战争：（1) 来自传统巨头和金融科技新贵的激烈竞争；(2) 来自监管机构持续且毫不留情的审视；(3) 在为雄心勃勃的扩张计划提供资金的同时，实现持续盈利的艰巨任务。 公司的战略转型——成为一个金融超级应用——在方向上是正确的，但执行起来却异常困难。在它进入的每一个新领域，都早已存在强大的专业竞争对手（例如，银行业的SoFi，加密货币的Coinbase，智能投顾的Wealthfront）。Robinhood需要证明，它不仅能提供这些服务，还能比专家做得更好或更具性价比。 最终，Robinhood的未来将取决于它是否能成功地完成从一个充满争议的颠覆性交易应用，向一个成熟、可信、多元化的金融机构的转变。它必须向市场、监管机构和用户证明，它已经从过去的错误中吸取了教训，能够建立一个真正与其创始使命相符的可持续业务——不仅仅是在营销口号上，更要在商业实践中。“金融民主化”是一项仍在进行中的事业，而Robinhood的下一个篇章，将决定它最终是成为这一事业的核心构建者，还是仅仅留下一个警示后人的教训。 引用的著作 Robinhood 核心8 问, 访问时间为 七月 3, 2025， https://pdf.dfcfw.com/pdf/H3_AP202410071640177891_1.pdf?1728316572000.pdf Robinhood Markets HOOD.O - 散戶之光掀起零售浪潮,开启美股零佣, 访问时间为 七月 3, 2025， http://pdf.dfcfw.com/pdf/H3_AP202109131515948224_1.pdf What is Finance? - 2025 - Robinhood, 访问时间为 七月 3, 2025， https://robinhood.com/us/en/learn/articles/5sCpX8sMV5KMRaGhYBe2UK/what-is-finance/ 罗宾汉(公司) - 维基百科，自由的百科全书, 访问时间为 七月 3, 2025， https://zh.wikipedia.org/zh-cn/%E7%BE%85%E8%B3%93%E6%BC%A2_(%E5%85%AC%E5%8F%B8) 散户神坛变“祭坛”，Robinhood的危机才刚刚开始 - 华尔街见闻, 访问时间为 七月 3, 2025， https://wallstreetcn.com/articles/3650203 他山之石：美国做市业务的发展路径与经验借鉴, 访问时间为 七月 3, 2025， https://pdf.dfcfw.com/pdf/H3_AP202208111577109979_1.pdf Robinhood hit with US$45m SEC fine as market maker payments surge - Global Trading, 访问时间为 七月 3, 2025， https://www.globaltrading.net/robinhood-hit-with-us45m-sec-fine-as-market-maker-payments-surge/ 遊戲驛站軋空事件- 維基百科，自由的百科全書 - 维基百科 - Wikipedia, 访问时间为 七月 3, 2025， https://zh.wikipedia.org/zh-tw/%E9%81%8A%E6%88%B2%E9%A9%9B%E7%AB%99%E8%BB%8B%E7%A9%BA%E4%BA%8B%E4%BB%B6 游戏驿站軋空事件 - 维基百科, 访问时间为 七月 3, 2025， https://zh.wikipedia.org/zh-cn/%E9%81%8A%E6%88%B2%E9%A9%9B%E7%AB%99%E8%BB%8B%E7%A9%BA%E4%BA%8B%E4%BB%B6 Robinhood to Pay $26 Million to Settle Finra Allegations - AdvisorHub, 访问时间为 七月 3, 2025， https://www.advisorhub.com/robinhood-to-pay-26-million-to-settle-finra-allegations/ Robinhood settles with Mass. regulator over its ‘gamification’ features, 访问时间为 七月 3, 2025， https://www.grip.globalrelay.com/robinhood-settles-with-mass-regulator-over-its-gamification-features/ Robinhood Agrees to Pay $7.5 Million Fine, Make Sweeping Changes to Gami cation Practices, 访问时间为 七月 3, 2025， https://www.irionline.org/wp-content/uploads/2024/02/Robinhood-Agrees-to-Pay-7.5-Million-Fine-Make-Sweeping-Changes-to-Gamification-Practices.pdf Game Over: Robinhood Pays $7.5 Million to Resolve “Gamification” Securities Violations | Regulatory Roundup | Insights | Vinson &amp; Elkins LLP, 访问时间为 七月 3, 2025， https://www.velaw.com/insights/game-over-robinhood-pays-7-5-million-to-resolve-gamification-securities-violations/ Robinhood and iAddiction | No Mercy / No Malice, 访问时间为 七月 3, 2025， https://www.profgalloway.com/robinhood-and-iaddiction/ FINRA Orders Robinhood Financial to Pay $3.75 Million in Restitution to Customers; Fines Robinhood Financial and Robinhood Securities for Anti-Money Laundering, Supervisory and Disclosure Violations, 访问时间为 七月 3, 2025， https://www.finra.org/media-center/newsreleases/2025/finra-orders-robinhood-financial-pay-375-million-restitution Robinhood Fine - $26m - FINRA - Mar 2025 - SteelEye, 访问时间为 七月 3, 2025， https://www.steel-eye.com/news/finra-fines-robinhood-systemic-supervisory-failures FINRA fines Robinhood $26m for over a dozen rules violations, 访问时间为 七月 3, 2025， https://www.grip.globalrelay.com/finra-fines-robinhood-26m-for-over-a-dozen-rules-violations/ FINRA Orders Robinhood Financial to Pay $3.75 Million in Restitution to Customers; Fines Robinhood Financial and Robinhood Securities for Anti-Money Laundering, Supervisory and Disclosure Violations - Business Wire, 访问时间为 七月 3, 2025， https://www.businesswire.com/news/home/20250307774863/en/FINRA-Orders-Robinhood-Financial-to-Pay-%243.75-Million-in-Restitution-to-Customers-Fines-Robinhood-Financial-and-Robinhood-Securities-for-Anti-Money-Laundering-Supervisory-and-Disclosure-Violations Robinhood has racked up penalties of more than $1M a day so far in 2025, 访问时间为 七月 3, 2025， https://www.investmentnews.com/fintech/robinhood-has-racked-up-penalties-of-more-than-1m-a-day-so-far-in-2025/259635 Has anyone ever compared Schwab vs Fidelity vs Robinhood? - Reddit, 访问时间为 七月 3, 2025， https://www.reddit.com/r/Schwab/comments/1kzeqwt/has_anyone_ever_compared_schwab_vs_fidelity_vs/ Charles Schwab Vs. Fidelity | Bankrate, 访问时间为 七月 3, 2025， https://www.bankrate.com/investing/charles-schwab-vs-fidelity/ Fidelity vs. Robinhood 2025 - Investopedia, 访问时间为 七月 3, 2025， https://www.investopedia.com/fidelity-vs-robinhood-4587945 Charles Schwab vs. Robinhood: 2025 Comparison - NerdWallet, 访问时间为 七月 3, 2025， https://www.nerdwallet.com/article/investing/charles-schwab-vs-robinhood Fidelity, Vanguard, Schwab, Robinhood – which one to pick to start. : r/investingforbeginners, 访问时间为 七月 3, 2025， https://www.reddit.com/r/investingforbeginners/comments/1j46mqg/fidelity_vanguard_schwab_robinhood_which_one_to/ Webull vs. Robinhood - SmartAsset, 访问时间为 七月 3, 2025， https://smartasset.com/investing/webull-vs-robinhood Webull vs. Robinhood: 2025 Comparison - NerdWallet, 访问时间为 七月 3, 2025， https://www.nerdwallet.com/article/investing/webull-vs-robinhood Webull vs. Robinhood: Which One Is Better for You? - Moneywise, 访问时间为 七月 3, 2025， https://moneywise.com/investing/reviews/webull-vs-robinhood Robinhood Vs Webull: Which Is Better For You? | Bankrate, 访问时间为 七月 3, 2025， https://www.bankrate.com/investing/robinhood-vs-webull/ Webull Premium vs. Robinhood Gold: What subscribers get and what’s missing - Bankrate, 访问时间为 七月 3, 2025， https://www.bankrate.com/investing/webull-premium-vs-robinhood-gold/ About Robinhood Strategies, 访问时间为 七月 3, 2025， https://robinhood.com/us/en/support/articles/about-strategies/ Robinhood Strategies | This Is More Than a “Robo Advisor”, 访问时间为 七月 3, 2025， https://robinhood.com/us/en/strategies/ Introducing Robinhood Strategies, Robinhood Banking, and Robinhood Cortex - Robinhood Newsroom, 访问时间为 七月 3, 2025， https://newsroom.aboutrobinhood.com/introducing-strategies-banking-and-cortex/ Robinhood Launches Stock Tokens, Reveals Layer 2 Blockchain, and Expands Crypto Suite in EU and US with Perpetual Futures and Staking, 访问时间为 七月 3, 2025， https://newsroom.aboutrobinhood.com/robinhood-launches-stock-tokens-reveals-layer-2-blockchain-and-expands-crypto-suite-in-eu-and-us-with-perpetual-futures-and-staking/ Robinhood Launches Stock Tokens and Layer 2 Blockchain to Enhance Investment Access for EU Customers | Nasdaq, 访问时间为 七月 3, 2025， https://www.nasdaq.com/articles/robinhood-launches-stock-tokens-and-layer-2-blockchain-enhance-investment-access-eu","link":"/2025/07/04/07.%20%E8%A7%A3%E6%9E%84Robinhood%EF%BC%9A%E9%87%91%E8%9E%8D%E6%B0%91%E4%B8%BB%E5%8C%96%E7%9A%84%E6%82%96%E8%AE%BA/"},{"title":"远离这九个陷阱，你这辈子才会变好","text":"发布时间：2024年9月2日文章总结：本文通过深入剖析金庸武侠小说中的九位经典人物（慕容复、岳不群、杨过、梅庄四友、周芷若、岳灵珊、白世镜、张无忌、韦小宝），揭示了九个普遍存在于现实生活中的思维与行为陷阱。文章从个人成长、职场管理、亲密关系、人生抉择等多个维度，探讨了诸如“选择大于努力”、管理的本质、过度自我保护的危害、逃避主义的局限、伪大女主的困境、自我感动式付出的徒劳、因无知而犯错的代价、不懂取舍的症结，以及从不精神内耗的智慧。最终，文章旨在引导读者识别并远离这些陷阱，通过理解人性、实事求是，实现更好的人生。 本报告网页概况： 点击查看 远离这九个陷阱，你这辈子才会变好我发现一个事实，通常我讲一个东西，好比我讲两万字，读者能够接受到的信息，也就只有这两万字。那么实际上，有时候，当我想要把一个复杂的东西，比如牵涉几代人经验的东西完整的传递给读者，并且让他感同身受，就需要几十万字。这就变成一个信息传输问题，试问，我要怎么做，才能让读者完整的吸收经验呢？ 我们今天就来做这样一个尝试，尝试用两万字去传递几十万字的信息，使得读者们完整的接受几代人的经验。 全文两万字，共九个部分，文中有链接处请留心，俗称画中画，文中文，重要信息莫错过。本文下面的留言，我每一条都会看到。 以下进入正文： 我曾经借助读者已知的信息这么干过，比如我讲过红楼梦，我讲过西游记，我讲过金瓶梅。正因为你看过，我才可能用更少的文字，用索引的方式来触发你尘封已久的记忆开关。今天我选择的对象是金庸的小说，它够普及，有井水处，皆唱柳永词，有华人处，无不读金庸武侠。你读过，你看过，那我就省去好多功夫，我一提到某个人某个名字，你脑子里马上就浮现出他的人生，他的经历。我才有可能用几万字去调用你脑子已有的那部分。 第一个话题：永远选错的慕容复我为什么选他做开场，因为他真的好像一个现代人。 慕容复从小就被鸡娃，每天4个时辰读书，4个时辰练武，4个时辰吃饭睡觉。像不像我们今天绝大多数的人？学前培养，上学补习，高考考研，考公考编，上学住校007，工作加班996，直到ICU。慕容复被灌输的目标是兴复大燕，今天的孩子们被灌输的目标是出人头地。 如果你硬要说有什么不同，天龙八部里面只有一个慕容复，如今遍地都是慕容复。一个人兴复大燕，只能说靠谱与不靠谱，人人都兴复大燕，谁去做大燕的子民？人人都出人头地，只是提高了出人头地的分数线。 这就是我选择他做第一个话题的原因，他真的太有代表性，太有参考价值。我们都看过小说，慕容复这辈子最大的问题是什么？他几乎没有缺点，文韬武略，样样顶级，这是那种典型的赢在了起跑线上，从来没有耽误过一天的好学生。而且参加工作后，也从来都坚持严格的自我要求，没有松懈没有掉队。 那么是他too young too simple？用今天的话讲，他不够黑化，导致的失败？还真不是，慕容复这个人，极端的自私，十分的功利，他完全符合当今成功学理论的要求。他脸皮不够厚么？厚呀，他能认四大恶人当爹；他心不够黑么？黑呀，他连自己的忠仆包不同都能杀。慕容复这个人，马基亚维利活过来，看到他都得竖起大拇指，他简直就是马基亚维利之维利本人。马基雅维利主义的特征就是倾向于追求自己的利益，不择手段地达到目标，甚至可以伤害他人。这是马基雅维利于16世纪，在君主论里面提出的核心思想，慕容复完美的执行了。 那么问题在哪里呢？慕容复何以如此失败？答案非常明显，就是那句话：选择大于努力。 慕容复这辈子绝对是够努力了，但是架不住，他所有的选择，都是错的。你注意，所有的。 慕容复有没有机会结交萧峰？太有了。当初杏子林丐帮大会，萧峰为慕容复解释，马大元并非慕容复所杀，这就是橄榄枝，结盟的可能。而萧峰被污蔑，被丐帮罢免，抛弃，也是慕容复的手下，为其说话。在这个时间节点上，南慕容北萧峰是最有可能结盟的。但慕容复错判了，在此后所有的选择中，哪怕是萧峰已经站上了辽国南院大王的位置上，慕容复依然选择与他为敌而非为友。 当然，他每次都有自己的理由。要么是趁萧峰落难，痛打落水狗，妄图获取中原武林的支持，要么是针对萧峰外族的身份，争取大义名分。这是很搞笑的，因为慕容复自己也是外族，而且他想要做的本身就是外族复国，再建鲜卑。你一个外族不联合另一个外族，反而拧巴着来。 另外两个人也是如此。他为了七十二洞主这种喽啰，去攻击天山童姥，间接错失虚竹；他针对段誉，针对段誉的爹。要知道，段誉他爹可是大理的皇太弟。所以观众朋友们实在看不懂。 慕容复如果真想复国，根本不需要认四大恶人当爹，根本不需要杀亲信手下，根本不需要忙着入赘西夏。他只要抓住自己人生当中的三次机会，认三个兄弟，他们日后分别是辽国南院大王，大理皇帝，西夏驸马。有这三个兄弟分别从北边，南边，西边协助，他想要建立一个小国，不是不可能。而最不可能的路，恰恰是他自己选的那条。因为他作为外族，就不可能收复中原武林那帮人。 所以结论只有一个，慕容复的培养方式与他最终要实现的那个目标，是脱节的，甚至可以讲，是完全背离的。 慕容复是怎么成长的？是竞争式成长的。你有没有考第一？你们班谁谁谁为什么这次比你分数高？你只有分数比他高，你才能有出息。听了熟不熟悉？这些让你耳熟能详的训导，就是慕容复的培养路线。 这是什么教育？这是普鲁士教育。这是干嘛的？这是培养工人的。为什么要让你的分数比他高呢？为什么要让你和他竞争呢？两个作用。第一个作用是当你的生产效率提高时，你能够创造更多的剩余价值，资本家笑了。第二个作用是当你因为竞争和你的工友关系不好时，你就没有可能联合对方从而对资本家产生威胁，资本家又笑了。双赢，资本家赢两次，这就叫普鲁士教育。德国人发明的，结果用在了慕容复身上。 慕容复的目标是成为一个优秀的工人，锦旗挂满燕子坞，是么？不是吧？他的目标是成为资本家。这不是南辕北辙么？ 慕容复见到萧峰，就气不打一处来，凭什么北萧峰南慕容，凭什么你和我并列第一，我要当第一。本月的优秀员工，必须是我慕容复，这是他心中暗搓搓的想法。这是什么？这是思维惯性，普鲁士教育的思维惯性。 这样的人，怎么可能成为一个好的马场主？这分明是一头好骡子啊。资本家来了都得流眼泪，你看人家父母把孩子训练的，太符合我们的要求了。所以说，他选择错是必然的，他要是能选对，那才叫见了鬼。 俗称慕容复根本不懂选择，他只懂竞争，而且是工人之间的那种竞争。他理解的权力是什么？就是我表现得好，我考了第一，我戴小红花，老师表扬我。所以他之所以得罪萧峰，得罪段誉，都只是为了得到中原武林这个老师的表扬。老师表扬你，你就能当校长了么？你戴上老师给你的小红花，难道就可以去管理老师了么？自己好好想想看。 一个人怎么可能抓着自己的头发把自己揪离地面呢？你现在想要的是当老师的领导，不是当老师的马仔呀，慕容同学，你是刷题刷多了，把脑子刷坏了么？ 慕容复身上的问题在当今是非常普遍的。我以前提到过，许多年前，有个前同事，有次在饭桌上，他对大家讲，他的职业规划如下：先做好芯片验证，做到小组第一，然后转型驱动，再做到第一，然后转型中间件，再做到第一，最后转型上层应用，再做到第一。这样从下到上依次打通，他大概就会成为软件部门的总监了吧。我当年就在想，这样被你打通了，你大概就会去开滴滴了。 这就是慕容复式的思路。一个人，这辈子，你想要成为什么，你就靠近什么。你想要当总监，就去靠近总监，看看他怎么当上的，别整那么复杂。慕容同学想要理解权力，就要靠近权力。除非你想要成为的是生产线上的卷王，你才应该采用你那个普鲁士竞争教育的方式。你不能反着来，不能指望通过普鲁士竞争教育把自己卷成权力，那是南辕北辙。 权力应该怎么运用，段正淳演示过。作为管理者，段正淳知道自己是不是最牛的，并不是最重要的，最重要的是什么？是让自己的下属在自己这里，找到实现个人价值的舞台。如果你想当好马场主，最重要的是让骡马去跑，你去发小红花，只有骡马得到了小红花，你才能够得到罗马。如果你把小红花都戴在自己身上，用什么去激励骡马建设罗马呢？ 第二个重点在于关键时刻，作为领导的，要挺身而出，你的态度比你自己能打更重要。段正淳这人武功不行，大哥范儿很行。关键时刻他有担当，打不过他也挺身而出，让兄弟们先走，而不是让领导先走。他始终要什么？要占据一个名分，担当的名分。 啥叫权力？担当才是权力。你 इमरजेंसी 店里谁说了算，就是问，谁担责？你说谁担责？当然是老板担责。如果你遇事总是当缩头乌龟，总是把下属推上去顶，久而久之，如何服众？下属们很多时候不是在看你的个人武艺如何，而是在看，跟你干，值不值。 刘邦有什么武艺，如果和项羽比？他是没武艺，但是他比项羽得人心。如果连人心都不能收服，还复什么国？ 很遗憾，这些真正需要学的，慕容复一概不知。他自私是够自私了，卑鄙是够卑鄙了，黑化是够黑化了，但是很遗憾。驴头不对马嘴，所学非所用，一辈子超级努力，卷到头，一无所获，还不知道为啥。 35岁的慕容复终于被毕业了，终于被输送到社会上当了人才，没有穿上黄袍，但是穿上了黄马甲，送着外卖的慕容复，领着客户打赏的小红花，看着自己不懂得珍惜的前女友王语嫣，坐上了富二代段誉的豪车。在后面哭着喊，燕子，你要幸福啊。 第二个话题：对管理误解的岳不群岳不群这个人在笑傲江湖里是非常有意思的，有趣的地方不在于他为了野心对自己的小兄弟挥刀。也不在于他明明可以躺赢，他有全书最佳弟子，甚至可以收为女婿。更不在于他的各种黑化和无厘头的骚操作。而在于即便上面这些我们全都不考虑，作为华山这家公司的CEO，作为有志于成为五岳集团董事长的人，他竟然对管理一窍不通。 我们看下五岳剑派，实力最强的是谁？是嵩山公司。这家公司在左冷禅的领导下，那家伙，真可以说是红旗招展，鞭炮齐鸣，锣鼓喧天，人山人海。嵩山的人才梯队是非常强大的，光是堪比岳不群这个实力等级的，就号称十三太保。 其他几个门派，即便是恒山派这种要钱没钱要人没人的尼姑帮，都比华山更像一家公司。而华山，简直就是夫妻店，除了岳不群两口子，就没有同辈人，有也是人家剑宗的，早就辞职单飞了。下一辈的里面扣除令狐冲，就没有能打的，唯一一个年长的二弟子劳德诺，还是人家左冷禅派来的卧底。这什么意思？如果赶走令狐冲，人家嵩山派的卧底，都快成华山派年轻弟子第一人了。 所以看过小说的都纳闷，岳不群这么多年来到底是怎么干的？他到底是个伪君子，还是个伪经理？苦心经营二十年，没人没钱没武功。你看他那20多个弟子，流落江湖，被林平之的舅家招待时落魄的样子，哪里像五岳剑派之一，哪里像个江湖大派。 这是岳不群最核心的问题，没有之一。他放着令狐冲这样掌握了独孤九剑的核武器式的养子式的传承弟子，内定准女婿，都没法用，根本原因不仅仅是他嫉贤妒能，而是华山被他经营的太糟了。真应了梁山泊王伦的那句话，庙小，容不下大菩萨。 岳不群不敢用令狐冲的原因就一个，他的基本盘太小了。我们从估值的角度讲，令狐冲一个人的估值，已经超过华山派整体估值的3倍以上。那么令狐冲在华山，只要你不让他做董事长，整个江湖都会说岳不群小气，岳不群是铁老师，岳不群欺负打工人，岳不群不能容人。而如果你让令狐冲做了董事长，即便你把女儿嫁给他，让他变成你的女婿，岳不群也会天然被架空。这是估值带来的，这是实力带来的。 如果令狐冲成了女婿，他一个人的估值超过剩下所有人的3倍，岳不群的女儿马上就会围绕令狐冲，而他的媳妇，华山派除了岳不群之外的另一个高级战力，也会以丈母娘的身份，帮忙带孩子的理由，站在令狐冲那一边。也就是说，岳不群分分钟变成光杆司令，他能够控制的资源，马上就会不为他所有。这跟人品没有关系。令狐冲一辈子都会待岳不群如父，问题是，他的提前退休，他职业生命的提前终结，是不可避免的。这就是岳不群不得不赶走令狐冲的根本原因，因为他的基本盘太小，也因为他不愿意提前终结自己的职业生涯。他一个一心想要当五岳集团董事长的人，怎么可能甘心提前退休，给女婿去接送孩子呢？ 而这一切原本是可以避免的，如果他的基本盘能大一些。但凡华山能够经营的像个样子，有那么三五个水平接近岳不群夫妇的战斗力，外加一百来个弟子，再控制了山头，华山附近的店铺，田庄都隶属华山剑派的资产的话。即便冒出令狐冲这样一个不世出的天才，也只会成为岳不群最好的接班者，而不需要担心他提前夺了位置。因为这就构成平衡了。令狐冲越是年轻优秀，越是有可能使得华山上的其他战斗力，团结在老董事长岳不群的身边，形成一种彼此制约。天平的两边一定得等重，差太多，必然一边倒。 所以-我才说，问题的核心在于，岳不群过去的20年，到底在干嘛？他是怎么经营的华山公司？答案只有一个，他根本不懂得经营。 岳不群会的那点东西，搁在今天讲，就叫考勤。岳不群不应该去当CEO，他应该当个什么呢？当个行政部门的头，每天就去管打卡，考勤，谁抢了公司的月饼券，谁影响了公司的价值观。他做这个可以。 搁在一个学校里，岳不群就是教导主任，抓纪律可以，抓成绩，他什么也抓不出来。因为他本人在曾经的学生时代就是个呆子，他的师叔风清扬对他的评价就是愚不可及。他完全不理解到底什么是目标，什么是手段。你的目标是掌握，是融汇贯通，至于你到底是坐着，是趴着，是躺着，还是倒立，那只是个形式。可是岳不DISTR，他这辈子就只学会了形式主义。他在学武功的过程中就只知道照猫画虎，严格执行标准，至于那个标准背后的含义，他是一概不知。于是他教出来的弟子都非常差，这就是为什么华山如此衰落。那些较好的战力，他媳妇，不是他教的，他的大弟子令狐冲，人家是靠天赋以及后来风清扬的教育，二弟子，带艺投师，其余，全都是垃圾战斗力。 他对学武功的理解是很死板的，影响到了他对管理的理解。他对管理的理解就是服从，绝对服从。但是他没有明白，那只是一种形式，不是目的。 左冷禅也搞绝对服从，但左冷禅明白，那只是形式，只是为了起到一个宣传的效果，不是真的让兄弟们束手束脚。明白这里面的区别么？指鹿为马，只是为了测试下你们听不听话，并不是傻到自己真以为鹿是马，更不是傻到要挑选一群马鹿分不清的瞎子。也就是说，左冷禅说一套，做另一套。他真正在用人的时候，提拔人的时候，是非常有灵活度的，是给了下属自由发挥的空间的。 这就是我们第一个话题里面讲段正淳时提到的，管理的艺术是你给人家发挥的舞台呀。你这个舞台上只有镣铐，谁会真的投奔你呢？ 岳不群就是这样一个把形式主义执行到底的人。所以即便没有后来的故事情节，即便让他成为了五岳集团的董事长，他最后的结局，也是注定要失败的。因为岳不群就不会做管理，就不会带队伍，他根本不理解什么叫尊重人性，尊重利益，他也不理解人家到底是为了啥，才会跟他混。所以这样的野心，叫白瞎了野心。你都不清楚你的野心最后要变成的那个东西是个啥，那你这种野心，有不如无。 第三个话题：杨过式自我保护引起的误解如果说前两个出场的人物都是负面人物，都是失败的人生，那么第三个，是个正面人物，而且他拥有成功的人生。那为什么依然进入了我们的陷阱系列呢？道理很简单，成功的人，不意味着他做的每件事都是对的，正如同失败的人未必每件事都做错了。好比慕容复这个人他在选择上一无是处，但是他在自律方面，值得学习。 杨过就是这样一个人，他的最终成就非常高，但是他在前半生，因为一个问题，踩了无数坑。甚至可以说，如非奇迹，如非主角光环，差点把他坑死。这个错误就是早年成长环境引起的自卑，自卑引起的过度自尊，过度自尊引起的过度自我保护，过度自我保护引起的误解。 你去看杨过的一生，其实有很多事情，他是可以说清楚的。但是他不屑于说清楚。因为他小时候受过伤害，他的父亲，是汉奸杨康，他的母亲穆念慈早早死了，他是个孤儿。一个没爹没娘的孩子，还有出身问题，生来背负历史问题，使得他辩无可辩。人们总是恶意揣测他，人们总是无端端怀疑他。你想想柯镇恶对他的敌意，你想想不愿意教杨过武功的黄蓉。那时候他真的是个孩子啊，他不理解，为什么那么多的大人，都非要认定，他长大了，一定是个坏人。当这个无助的孩子，一次解释无效，两次解释无效，多次解释无效之后，他的心门就闭合了。 有的孩子会就此沉沦，但是杨过，走上了另一条路，因为他天赋爆棚，因为他主角光环，也因为他个性高傲。你看小说中的马，郭靖选择的是小红马，人家一看见就知道，是宝马良驹。杨过呢，选择的是一匹被欺辱的，生满了癞子的黄毛瘦马。别人一看就是很差的一匹马，但事实上，那同样是宝马良驹，风驰电掣，不胜不休。马的性格，和人的性格，是相衬的。 站在小说读者的视角，如果你是个少年，只怕金庸小说里，最能打动人心的人物塑造，就是杨过。一个受尽委屈的，不被理解的少年，在成年人的世界里，屡屡经受磨难的成长史。 杨过身上那股子不服输的劲儿，是成就他的动力，但是，不肯解释，任由误解放大，也是所有毁他力量的根源。说到底，这个世界并没有那么针对他。是他的不肯解释，放大了伤害。无论是他失去一条胳膊，还是他和小龙女数次的生离死别，其实你去看细节，会发现，明明有很多机会可以避免的，或者说，可以减少伤害。但是他不愿意，他的自尊心，他从小受到的伤害，他闭合的心门，使得他不愿意和这个世界沟通。 杨过的性格就是千磨万击还坚劲，任尔东西南北风。如果他单身，这没什么不好，这就是英雄成长史，这就是一个男人的淬炼之路。问题在于，他不是单身，他身边还有小龙女，他的性子这么执拗，小龙女又如此单纯不谙世事，城门失火，殃及池鱼，很多伤害，落到了小龙女身上。这难道是他作为一个男人，想要看到的结果么？ 有句话讲，为母则刚。是说一个女孩子，你看着很柔顺，一旦做了母亲，有人要伤害她的孩子，一瞬间，她会变得像母狼一样，富有攻击性。其实搁在男性身上是一样的，为夫则柔。你是一个少年，和你要去做人家的丈夫，这中间有一个成长的过程。男人的天性也许是刚强，杨过那种要强的性格没有什么不好，但是，当你决定要保护小龙女的时候，你就该明白。有时候，你的出发点也许是为了她遮风挡雨，但或许，风雨恰恰是你给她带来的。 女孩子很多时候为什么不愿意嫁给毛头小伙子，是他们没有爱么？不是，是他们的爱，太简单。杨过对小龙女的爱是真挚的，他的心门闭合是幼年时社会对他的伤害，但是，当他决定要爱一个人的时候，他必须成长，必须改变。不是他的错，他也得学会认错。这是男孩到男人的必经之路，这就叫为夫则柔。因为生命充满了偶发性，你可以淬炼自己，但没法带着媳妇一起淬炼。因为很可能，你杨过通过了生命的考核，可是小龙女死在了半道上。 16年后，杨过最终等到了小龙女，那是金庸架不住读者的威逼。读者们表示，你老金头要是敢让小龙女死了，信不信我们砸了你的报馆？但你知道金庸最初的设想是什么？就是让杨过等不到。你是淬炼成功了，但你成功的那天，身边，却再也没有了曾经陪伴你的，那个她。这才是金庸想表达的，人世间最大的痛苦。 后来大话西游替他表达出来了。当至尊宝戴上紧箍的时候，其实紫霞已经死了，电影中的那些，是至尊宝的幻想，就像喜剧之王的结局一样，那是一个梦。在梦中，紫霞终于遇到了她爱的人，能保护她的人。这是一个什么人呢？就是电影大话西游结尾展现的，你愿不愿意放下自己固有的东西。紫霞问那个男人，你愿意吻我么，男人说，你让我吻就吻，岂不是很没有面子。至尊宝刮来一阵风，附体了，让他放下了，让他去迁就紫霞，让他为夫则柔。这就是在梦中，重新做了一次选择。 第四个话题：去了梅庄也逃不离的北上广咱们一连聊了三个话题，三个都是单独人物出场，其他人物只是作为佐证，作为配角。现在是第四个话题，不妨一次性出场四个，他们是梅庄四友，黄钟公、黑白子、秃笔翁和丹青生。 这四个人当初都是大厂高管，在江湖上相当有地位。否则黄钟公也不会说自己能够修书一封，让方证大师给令狐冲治病。但现在他们在干嘛呢？在西湖边当个牢头。隆科多当牢头，那是为了巴结十三爷，为了间接烧四爷的冷灶，梅庄四友当牢头，可就真的是当牢头了。 四个曾经叱咤风云的人物，为什么逃离了一线城市黑木崖，躲到杭州这个二线城市养老呢？答案很简单，要么看不到出路，要么卷不动了。我想，二者兼而有之。 一个团体，大到一定程度，为什么会出现内卷？你看金庸小说中，这样的案例比比皆是，无论是黑木崖，还是重阳宫，都充满了内卷，内斗。赵志敬和尹志平为什么斗来斗去？他们不知道自己武功低么？就不能有点奋斗的志向？答案只有一个，因为外部资源已经不足，因为存量的利益比增量的大。 你以为入职前，大家不知道黑木崖，重阳宫各种形式主义，内卷十足？知道。但梅庄四友这种当初哈耶普斯麻的毕业生，依然积极主动的选择进入大厂成为管培生。你不进大厂黑木崖，重阳宫，你又能进哪里呢？进小公司么？进华山派这种夫妻店小作坊？ 令狐冲哭得凄凄惨惨戚戚，说他被冤枉偷了紫霞秘籍。任大小姐是怎么评价的？啥？就紫霞功这种破玩意儿也号称秘籍？还有人会去偷？怎么可能。令狐冲大为感动是他终于遇到一个相信自己不曾偷的知音。但其实在任大小姐这种出身的人看来，她真正表达的是什么？是那种破东西，我家仓库里随便扫扫有一堆，送人都嫌寒酸，哪会有人偷。 看懂差异了么？这实际上是什么差异？是资源差异。就像王校长张口就来，都20XX年了，还有人没坐过飞机？一线城市黑木崖的长公主任大小姐根本不理解，一本紫霞秘籍对于穷得只剩兜裆布的夫妻店华山派，有多么重要。那可是不惜死掉全部弟子，都要保住的存在。穷人理解不了富人到底有多富，富人同样理解不了穷人到底有多穷。 梅庄四友当初年轻时，挤破头皮进大厂，是没得选。如果不领取那些年的高薪，他们也没有提前躺平养老，培养出什么琴棋书画爱好的可能。是弹琴开心呢？还是弹棉花开心呢？是画画开心呢？还是送外卖画地图开心呢？ 唯一的问题在于，这个方案，逃得了一时也逃不了一世，逃得了一世，也逃不了生生世世。人类最终的形态，一定是三基地，农业基地，工业基地，投资消费基地。人一定是往后者聚集，机器人才会往前者聚集。这就叫人往高处走，机器才会往低处流。你不往高处走，最后就没地儿给你走，你能一时不赚钱吃老本，还能一世不赚钱？你能一世不赚钱，还能生生世世不赚钱？无论梅庄四友最终的结局如何，都改不了迟早还要重新向黑木崖进发的命运，无非发生在他们下一代身上。 第五个话题：伪大女主的周芷若讲述近半，大部分出场的主角都是男人，女人只是作为配角，这对女读者们不公平。我们来讲一讲，女人的故事。 周芷若，虽然作为船家女，第一出身很低，但她很幸运。因为给张无忌喂了几口饭，就被全行业的泰山北斗张三丰看上了，一纸推荐信，直接进了大厂峨嵋派入职核心部门，还被总经理灭绝师太赏识。所以她的起点是非常高的，这是一个职场白骨精，白领，骨干，精英。而且还被多名富二代争抢，武当集团CEO宋远桥的公子，非她不娶，明教集团董事长张无忌，更是任由她把胸口刺穿。除此之外，还先天带有使命，谢逊一辈子都悟不透的屠龙刀的秘密，周芷若掌握了。更重要的是，周芷若是一个具备了政治韬略的人。她这个人该刚的时候刚，该柔的时候柔，对于手下，该拉拢拉拢，该打压打压，年纪轻轻就继任峨眉总经理的职位，把团队收拾得服服帖帖。性格上，也十分坚毅隐忍，对张无忌的不满都埋在心底，一直伪装成人畜无害的样子，直到取得屠龙刀里的武穆遗书以及九阴真经。 如果搁在女频小说里，这就是妥妥的大女主。性格，做派，机缘，气运，都到了，结果，临门一脚的时候，发生了巨大的转折。你以为周芷若会壮大峨眉，一统武林，甚至，驱除元人，成为女帝。没成想，人家做的一切，都只是在那里较劲，张无忌，你到底爱不爱我？ 这真是180度大转折，让人下巴脱臼，眼镜碎了一地。要男人你早说啊，整这么多幺蛾子干嘛呢？你但凡伏低做小一点，以你周芷若手里的牌，怎么可能输，赵敏怎么可能有机会？你周芷若是可是张无忌的太师父张三丰认可的孙媳妇，赵敏，那是敌对阵营里的郡主。无论是武当山还是明教，甚至整个中原武林，甚至整个汉族，都站位你周芷若，这把牌你能输？ 只要你想赢，就没有可能输，换言之，如果你输了，就是你压根儿不想赢。你不想要张无忌你想要什么呢？你想要事业，大家完全理解。但作为一个女人，你一定要明白，事业是你的目的，不是你的手段，你不是通过事业去要张无忌，而是你要的本身，就是事业。这一点，是很多女人踩过的坑，或者说，与生俱来的精神内耗。 男人就要容易过这道坎得多，就像我那天讲的那个中介，他几天时间就想明白了。自己想要赚钱，想要事业，想要活得好，不是为了气前女友，而是自己真的有这个需求。卵子的天然稀缺性埋藏在女性基因里的密码，使得女人天然更容易纠结，为什么不是他。而精子的天然不值钱埋藏在男性基因里的密码，使得男人天然不纠结是不是她。只要漂亮，谁都一样，新的更好，这就是男人。男人比女人更容易迅速忘记手段，然后专注于本质。 你最后到底要什么？是成为女帝，后宫面首无数，里面没有张无忌，还是说，你非要张无忌不可？很显然，周芷若没有想明白。在她的底层观念里，哪怕她坐拥天下，只要没有张无忌，她就失败了，只要张无忌被赵敏抢走了，她就失败了。无论她是有车有房，还是当了大厂高管，只要没嫁人，在老家亲戚眼里，自己就是失败的。 看到问题了么？你以为她是大女主，结果，她脑子里，只有雌竞。 这一点我能看穿，你觉得跟她混的那些人，她的手下，难道看不穿？一旦被看穿会如何？她就真的没法做大女主了，她就真的只剩下争宠雌竞的那条老路了。 这个道理非常简单，你尽可以发疯，但别人，不会跟着你发疯。我在第一个问题里面，讲述段正淳的时候就讲明白了什么叫管理。为上位者，你就是打造了一个舞台，一个可以让别人实现自身价值的舞台。你要尊重别人的人性和利益，人家才可能做你的骡马，为你建设罗马。如果某一天，你让大家看穿了，看穿了你想要的不是罗马，是张无忌。那么对不起，一哄而散。还跟着你混干嘛呢？你给张无忌当妻，难道我给张无忌当妾么？那我为什么不直接去搞定张无忌呢？还要通过你，被二道贩子剥削一把？是不是这个道理？ 我相信，一定有女读者会问，如果我想要的的确不是罗马，就是张无忌本人呢？我该怎么做？很简单，去看看赵敏。 赵敏很爱张无忌，但她爱得一点都不卑微。她知道自己要什么，更知道该怎么去要。爱不难，难的是知道怎么去爱。拿了全套大女主装备的周芷若，跟恋爱脑小女生没区别，张无忌跟她在一起，她问的永远都是你到底有几个好妹妹。反过来，只要和赵敏在一起，赵敏给张无忌的感觉永远都是知音，灵魂伴侣。 赵敏的方式就是我喜欢你，但是我不强求。我会抓住机会拉近彼此的关系，但是，我不会活得好像生命中，只有你。正因为如此，她才把一件根本不可能做成的事，给做成了。她和张无忌之间，真的是跨越了民族，跨越了国家，跨越了阶级，跨越了立场，修成的正果。 这场恋爱，全程都是赵敏掌握了主动。因为她真的很清楚自己有什么，要什么，愿意放弃什么。这姑娘活得太明白太通透了，别说张无忌这种没主见的性格，一百个男人，只怕九十九个，都逃不出她的手掌心。如果她想要，她最终一定有办法让你爱上她。这是高手，真正意义上的感情高手。 十三太保横练金钟罩的最高境界是缩阳入腹，爱情的最高境界是什么？是能够让她爱的人，注定爱上她。 第六个话题：自我感动的圣母岳灵珊提到了赵敏就不得不提岳灵珊。虽然赵敏的对手盘是周芷若，但是赵敏这个形象的反面，就是岳灵珊。岳灵珊是一个爱到失去自我的女人。或者说，她是一个爱到不懂得到底什么才是爱的女人。 林平之呢，很无辜，他不是生下来要作恶，而是生活对他太残酷。作为一个有着幸福家庭，平日里好维护正义打抱不平的富二代，林平之遭遇的是天降之灾。匹夫无罪，怀璧其罪，一夜之间，他被灭门。接下来就是围绕他的各种阴谋，包括披着羊皮的狼外婆，所谓的师父岳不群。人性是经不起考验的，何况这么高频次，这么极端的反复考验。仇恨蒙蔽了林平之的双眼，他发誓要挥刀指向每一个人。这个时候，岳灵珊跳出来，想要用爱，去拯救他。 这是爱？不，这是自我感动，这是童话故事看多了，自己骗自己，自己把自己代入到某个想象的场景中，扮演圣母，在玩家家酒。 很多现实中的好姑娘，爱上了黄毛，爱上了小混混，为什么？就是因为这个呀，童话故事看多了，公主吻了一下青蛙，青蛙就会变成王子。大姐，青蛙要是能变成王子，还要生物老师干什么？这个事情不需要看童话，更不需要想象，你去重复做实验就可以了。从初中起，生物课就有解剖实验，实验室里有很多青蛙让你做麻醉，让你解剖。你完全可以顶着全班同学异样的目光，把全班同学手里的青蛙都要过来挨个吻一遍，你可以试试看，足够多的样本下，它会不会变成王子。不要怕丢人，真的，万一奇迹发生了，你就不用参加中考，直接保送了。即便奇迹没发生，面对全班同学和生物老师质疑的目光，你也可以说，我只是想要给这些即将死去的青蛙，开个光。你的善良，同样可以传遍全校。善良也是一种优秀的品质，优秀的品质是拿来出来炫的，不是一个人私藏。你偷偷地善良，谁知道你善良？ 岳灵珊就是这样一个女人。人家绿茶妹都是遇到了真王子，才假装自己很善良，假装自己会拯救黄毛。只有岳灵珊，她是来真的，她是真的拯救林平之去了，飞蛾扑火，你觉得结局如何？林平之受过的伤害，不是岳灵珊的爱，能抚慰的。就像区区一个吻，是不足以让青蛙进化成王子的，这不科学。林平之全家都死了，你岳灵珊的爱，是能开光还是能复活？林平之的小兄弟没有了，你岳灵珊的爱，难道能让他重新长出来么？ 这个世界遵循能量守恒定律，你首先要想到的是，你愿意付出的那一切，和你想要得到的那一切，是否等价？如果不等价，你就是自欺欺人，你就是一厢情愿，你就是指望用50块换人家100块。一个吻就能把青蛙变成王子么？一份爱就能拯救林平之么？那还要医生干什么？你直接找个三体里面的大功率塔，对着全宇宙发送你的爱，岂不是拯救了全世界？这就叫荒谬。 如果说赵敏懂什么是爱，那么岳灵珊，她完全不懂什么是爱。她只有一颗一厢情愿的自我牺牲之心，她根本就是一个武侠版的娘道。 金庸的小说里面谁最像岳灵珊？就是游坦之这个舔狗。游坦之真的可谓舔狗舔狗，舔到最后，一无所有。游坦之是一个男版的岳灵珊，是一个加强版的岳灵珊。如果说岳灵珊对林平之的爱仅仅是自我伤害，那么游坦之对阿紫的爱，除了自我伤害之外，还包括了伤害他人。游坦之是一个魔怔了的人，他可以打着爱阿紫的旗号去杀害无辜，去挖掉自己的眼睛。那么你作为一个人，你自己身上独立的人性还存在么？你身上没有任何独立的人性，那么请问，别人到底该爱你什么呢？你都不存在了，还怎么爱你？一个丧失了自我的人，根本不可能被爱。 这样的悲剧金庸写了很多，只不过表现形式不同而已。比如有康敏，有李莫愁。你看起来好像各有各的故事，所谓幸福的人生总是相似的，悲剧的人生各有各的不幸。但实际上，内核是一样的。 康敏到底想干嘛呢？想要通过嫁给段正淳得到荣华富贵？嫁不成就指望用马大元当替身？发现萧峰更有权势就想要征服？得不到了就想着毁灭？我想，康敏到最后都不知道自己到底想要什么。她只是被欲望被情绪裹挟着，就像她小时候得不到的那件花衣裳。一件花衣裳支配了她一辈子，她一辈子都走不出来。如果说岳灵珊是我有爱，就非要让所有人都感受到爱；那么康敏就是我有苦，就非要让所有人都感受到苦。李莫愁也是这样的人。她不是被陆展元所伤而黑化，而是她从一开始，就没有搞清楚，自己要得到的，究竟是个什么。 爱的本质很简单，爱不是你要得到什么，而是你要值得别人去爱。所以我说，赵敏懂了，她是做得最好的。你想要得到什么非常简单，你只要做好你自己，你自然会得到。你想要100非常简单，你做到101的时候，自然会有人拿100来跟你换，如果你非要指望用50换100，迎接你的，除了被骗，就是自我欺骗。 这一点，岳灵珊不知道，游坦之不知道，康敏不知道，李莫愁也不知道。岳灵珊想要做的那件事，拯救林平之，不是靠爱能完成的，而是要成为菩萨。等岳灵珊修炼成了菩萨，她会有一个法宝叫做净瓶，用杨柳枝蘸取净瓶里的水，可以复活林平之的家人，人参果树都能长出来，更别提林平之的小兄弟。到那个时候，他就被拯救了。所以我说，你要用101去换，而不是你那点不值钱的爱。 游坦之是一样的，阿紫自幼生活在星宿派这种弱肉强食的环境里，没有人教育过她何谓爱，她不懂爱，她只知道慕强。你要让她追随你，你就去打败萧峰，打败扫地僧，她就会匍匐在你面前。 康敏，李莫愁也是一回事，你把自己寄托在那个男人身上的时候，你是最不值得爱的。因为对方找不到你可爱之处，连你自己也找不到。你等于向全世界宣布，只有这个男人爱了你，你才是有价值的，那你还能有啥价值呢？你连自我都失去了，你等于把自己的定义权，完全交出去了。人家不爱你，你就没有活着的价值了，那你这是个什么人生？ 你们以为我真的是在讲岳灵珊么？我在讲爱情么？不，我讲的是实事求是，我讲的是投资领域里的实事求是。一个市场，如果它是个融资市场，那么你的角色就注定是金融消费者。这跟你到底怎么想的没有关系，跟你的爱恨情仇没有关系，这就是事实本身。就像作为岳灵珊，你拉着林平之，你要他对你行那事儿，那他也得有那个功能。如果他设计之初就没有那个功能呢？明白这个意思么？融资市场有融资市场的作用，你可以去融资的，可以的，如果你有那个能耐，你可以包装一个项目，你也去融资。或者，你深刻地认识到自己是去消费的，你是一个金融消费者。都可以呀，都很好。 但不要像岳灵珊那样拎不清，每天强调我有爱，我有吻，我的吻为什么不能把青蛙变王子，我的爱为什么不能让平之哥哥对我做那事。非要我说一句伤人的话，那就是你的爱不值钱，就这点原因。 人有一千种办法展现自己的爱，不一定非要通过当圣母。你觉得林平之可怜，你给他买个馍，买瓶水，这也是你的善意，不是非得嫁给他。更不要无理取闹，每天骂青蛙，你看，老娘都亲你了，你怎么还没变王子？你怎么还没有从融资市场变成投资市场？这不叫爱，这叫幼稚。 你看任盈盈就没这毛病，她对于爱拿捏的尺度非常好。令狐冲失恋了，令狐冲处于人生低谷，任盈盈喜欢他，欣赏他，怎么表达的呢？就是懂他。她在令狐冲最低谷的时候，表现出了对他的理解，这就足够了。令狐冲不瞎也不傻，如果他又瞎又傻，那他也不值得自己爱。做到这个程度就够了，如果他是个值得爱的男人，他自然懂得珍惜自己。这个思路，和赵敏是一样的：我若盛开，蝴蝶自来。 第七个话题：犯了男人都会犯的错的白世镜连续在女性身上展开了两大话题，轮到男性了。男人最容易掉坑里的问题是什么？就是范伟捏着土特产说出的那句话，你们就用这个考验干部？哪个干部经不起这样的考验？范伟到最后，没能过的是什么关？就是女人这一关。 白世镜明明有身份，有地位，英明一世，是丐帮的执法长老，奈何知法犯法。犯得什么错呢？就是范伟过不去的那一关。康敏对他展开的美人计。 有人可能会说，康敏这样的美女对男人下这种套，坐大腿，嘴对嘴，任谁也过不了。那么我告诉你们，尤其是男读者，过得去，而且很容易。 我以前总是琢磨一件事，做资金的公司，怎么防止员工被仙人跳，尤其是男员工。因为相当于你手里有一定的自由支配权，这就很容易被人家盯上，就像雍正王朝里的坎儿不就中了八爷府的美人计么。我有个年岁长我很多的合伙人，听了我的担忧，嗤笑，说，这事儿太简单了，不用我操心。我专心做李云龙就可以了，他来做赵刚，员工工作上的事情，我来负责，员工生活上的事情，他来负责。交给他，他搞定。 他是怎么搞定的呢？很简单，基于一个原理，女孩，要富养。女孩为什么要富养？因为富养的女孩吃过，见过，不会被一个黄毛的一根棒棒糖就骗走了。她心里实际上是有一张价目表的。 你把这个原理挪到男员工身上，也是一样的。他是一个老商人，阅历十分丰富，他把泰国芭堤雅的，日本东京的，各种服务，对应的价目都拿给员工看。首先让你知道，只有你想不到，没有人家做不到，不仅让你震惊于别人想法之丰富，而且震惊于价格之低廉。所以你就不要说什么偷吃比较香之类的没见过世面的话，人家让你明白咱们这个隔壁的邻居，任何场景，都能给你COSPLAY出来。这是一张价目表。 另一张是他拿给员工看，那些历史上中了别人仙人跳的，或者试图骚扰女同事的，最终付出的惨痛代价到底有多大。两张表，清清爽爽对应出来。 所以这个问题就变得非常简单。用那位资深合伙人的话讲，一个员工，他会不会背叛他老婆，这不是我们能管的。一个员工，他会不会中了仙人跳，或者主动骚扰女同事，这是我们想管，但是管不了的。但是，他一定不会背叛他自己的利益。好比一只帝王蟹，别人拿来换你一套房子，你换不换？你换不换取决于你见没见过，你认不认识，你知不知道超市里的标价。 人上当受骗就是因为你不知道，你不知道帝王蟹哪里有，也不知道正常的市场价格。你知道了，你就不会被骗。不要做冤大头，不要做白世镜这样的冤大头。一张机票，一只帝王蟹的钱能解决的问题，他愣是让人家拿捏住了自己的把柄，毁了自己的一生。那怪谁呢？天堂有路你不走，地狱无门，你非要闯进来。是因为你无知。 人天生的道德是没法改变的，有的男人自尊自爱，他知道了价目表，他也不屑一顾，更别说仙人跳。但是，人与人之间的信息差，是可以抹平的。如果你的员工就是个白世镜，你想提升他的道德是没戏的，但你至少可以让他避开康敏们的仙人跳。让他以市场价格违背他的道德，而不是中计，祸害自己不说，还连累公司。 第八个话题：不懂取舍的张无忌张无忌在小说中的特点是情圣，见一个爱一个，每个都是真爱。这是他最大的缺点么？不是。历史上见一个爱一个的人多了去，李世民也是见一个爱一个，影响他成功了么？张无忌真正的问题不是见一个爱一个，而是他根本弄不清取舍。 你问张无忌，你要什么，你愿意放弃什么，他能答上来么？答不上来。这才是他身上最大的问题，这也是非常普遍的问题，大部分人身上，都有。我们很多时候，最难的是做决定。 决定不是你要什么，决定是一揽子决策，当你说出自己要什么的时候，就等于你同时说出了自己不要什么。所以猪悟能同时又叫猪八戒。悟能，悟到自己能做什么，八戒，告诉你不能做什么，合起来就是你知道自己能做什么的前提，是知道自己不能做什么。你选择了A公司A行业，就放弃了B公司B行业，你放弃的那个B公司B行业，就叫做你的机会成本。 就像你去投资是一样的，有句话叫做买定离手，什么意思？你做的决策，你要认。什么叫决策？我把宝押上去了，这个动作就叫做决策。这个动作里面本身就意味着割舍，我押的那一刻，筹码离开了我的手，被我割舍了。赌钱是个坏习惯，因为大多数人会沉迷，但是，赌过钱的人，他对于决策到底是什么，认识的比旁人更清楚。因为那个买定离手的动作，他做过无数回了；那个愿赌服输的事情，他经历过无数轮了，他能接受了。 多数人因为缺乏经验，难以接受，最后表现出来的样子，就像张无忌，黏黏糊糊的。他说不清楚自己要什么，自己愿意放弃什么，他这个也想要，那个也不想放下。多数人的问题就是这个。 他们对于选择大于努力这句话，是有误解的。他们对于选择大于努力的理解是说，我在今天做了选择，然后躺下睡觉，一觉醒来，我因为选对，而赢了。真相并不是这样，或者说，生命中绝大多数的选择大于努力，是选择了之后，还要被选择一轮。 什么意思呢？比如曹操，许攸告诉曹操，你只有一条路了，就是乌巢烧粮。曹操选择了乌巢烧粮之后，可以亲自带队伍去，也可以派人去，事实证明，如果他派人去，大概率是打不下乌巢的。即便是他亲自带队伍去，这个过程也充满了不确定性，因为乌巢有重兵把守，曹操几乎是九死一生，身处险境，才凑巧，攻了下来。这才是选择，生活中的选择。 所谓的选择，仅仅是你选择了朝西走，而不是朝北，不是朝南。朝北你会遇到北极熊，朝南你会遇到企鹅，朝西走你才有可能抵达灵山脚下，所以说，你选对了。可是你选对了，不等于你能活着走到灵山脚下，沿途等着吃你的妖怪超过一个集团军。 所以选择要让你自己选就是这个道理。你自己选的，你没地儿怨天尤人，你才有可能咬紧牙关撑下去，撑下去才有可能幸存。别人替你选的，你可能往西走了两步，遇到第一个妖怪就打退堂鼓了。你坚持不下去的。 第九个话题：从不精神内耗的韦小宝我们今天是讲陷阱的，所以出场了这么多人物，都是讲缺点的，通过缺点，我们认识到生活有什么陷阱等着我们。快要结束了，我们出场一个正面人物。在小说中，其实他算不上正面人物，但是，他真的拥有太多优点，太多值得今天的人学习的地方。这个人，就是韦小宝。 小宝这个人非常有意思，你觉得他真懂什么是爱？什么是理想？只怕他什么都不懂。让这么一个人取得一个又一个的成功，金庸是在讽刺么？我觉得不，因为他身上的优点，又特别的明显。金庸如果是为了讽刺，就不会把这些优点也给到他。 小宝这个人有很多优点，但是他最大的优点是什么？就是绝不精神内耗。这是今天绝大多数人身上都有的毛病，小宝身上恰恰没有。 他是一开始就说，我要好好学习，我要好好努力，我要成为什么，是这样吗？不是。小宝没有理想的，如果非要说有，那么最开始，他的理想就是想要开个丽春院。而且也没有见到他为了自己的理想去付诸行动，无论是挣钱，是攒钱，还是市场调研。他是非常随遇而安的人，你用孔子的话讲，君子不器。 周易里面的形而上者谓之道，形而下者谓之器。韦小宝身上真的是有点老子讲的上善若水的味道，他都像水一样了，还怎么器呢？你把韦小宝放到什么样的环境里，他就能够合乎那个环境，丝毫不违和。你把他放到俄罗斯去，他都能混得风生水起。他能够跟康熙，跟文官，跟武将，跟陈近南，跟师太，跟神龙教，跟三教九流，甚至跟苏菲亚公主，完全是不同阶层，不同价值观，不同立场，甚至互为死敌的人，都处得非常好。 那结论只有一个，因为再不同的人，首先也是个人，是人，就有人性。韦小宝掌握了人性，甚至可以讲，他就是人性本身。人性这个东西，是柔软的，是本来没有面目，也没有目的的，是像水一样，无孔不入的。韦小宝总是能够抓住事物的本质，就是因为他把人，搞明白了。他知道人什么时候需要尊重，什么时候需要利益，什么时候需要放松，什么时候需要理想。 更重要的是，韦小宝这个人，是没有我执的。你觉得韦小宝贪财么？很贪婪。但是，当面对选择，面对取舍，自己师父的性命，和富贵荣华相比，他又能迅速放弃后者。这一点是非常难得的。 炮轰府邸的那一晚，你让张无忌来做选择，他肯定不会选择财富与权力，但是你让他下手杀多隆，他下不了手。韦小宝就可以。那就是一个电车难题。在师父和天地众兄弟与多隆这一个兄弟之间，他毫不犹豫地杀死了后者。听起来很简单，做起来很难的。甚至我把问题的难度抬高一点，死掉五个兄弟和死掉六个兄弟之间，韦小宝都能迅速做出决定。这个人的脑子里真的是随时随地有一整套价格体系的，他明明更好色，但你让他犯白世镜的那种错误，被人拿捏，是绝对没门的。 他不会让人拿捏是因为他根本就没有我执。甚至我们可以认为，小宝这个人，没有发育完整，他并没有真正意义上产生过我的意识。严格意义上讲，他只是一个人性团，因此他的行为才显得这么融洽。这一点对于多数人来讲，都是非常难的，要曾经沧海，才能除却巫山。要经历看山是山，看山不是山，看山还是山。韦小宝似乎上来就看破本质，当然这可能跟作者的心态有关，鹿鼎记是金庸最后一本书，他自己也老了，自己也活通透了。于是他笔下的韦小宝出场就是通透的。 他似乎生来就懂的尊重人性，尊重利益，但是他自己，又从来不受制于人性和利益。包括他和康熙的感情也是如此，能处就处，处不了就散。他没有非要说一直做鹿鼎公，公侯万世，熬到黄河发大水，四爷追欠款的时候被清算。没有，他似乎生来看开了。做得了做，做不了散，带着老婆去云南也挺好。 这就是他从不精神内耗的体现，或者说，这一点，基于实事求是。 我觉得，能有这个，大约是因为他从来没有把世界预先设想成什么样，而是世界本来啥样，就啥样。小宝出生在妓院里，世界最肮脏也是最真实的一面，他生来就见到了，那他就不会像岳灵珊那样童话故事看多了，把世界一通乱想象。也正因为如此，因为他对世界没有期待，所以也就没有精神内耗。他一出生，第一眼看到的世界就是妓院，于是他认为，世界就是妓院，妓院就是世界，世界本来就是这个样子。 这就是为什么小宝出道之后，和这个世界是如此的融洽。因为这个世界最真实的一面就是妓院，而他就是在最真实的地方长大的。如果你把世界看作一个游戏，妓院就是开发者工作室，而小宝，就是在工作室里长大的。 这一点，完美契合了葵花宝典。金庸创作葵花宝典的用意是告诉世人，拿起的前提是放下，得的前提是舍，舍得舍得。小宝这个奇迹发生的前提是他天生就是放下的，他似乎精神上与生俱来修习过葵花宝典。他放下了什么？他放下了对这个世界不该有的期待。他没有过期待，他甚至不知道期待之外的世界是什么，真应了那句话，本来无一物，何处惹尘埃。","link":"/2025/07/06/08.%20%E8%BF%9C%E7%A6%BB%E8%BF%99%E4%B9%9D%E4%B8%AA%E9%99%B7%E9%98%B1%EF%BC%8C%E4%BD%A0%E8%BF%99%E8%BE%88%E5%AD%90%E6%89%8D%E4%BC%9A%E5%8F%98%E5%A5%BD/"},{"title":"蔚来汽车深度分析报告：战略转型、技术壁垒与资本市场展望","text":"发布时间：2025年7月14日文章总结：本报告深度剖析了蔚来汽车在面临持续亏损和激烈市场竞争下的战略转型。报告指出，蔚来正通过更新企业愿景（“价值体系3.0”）、实施NIO、乐道、萤火虫的“多品牌矩阵”以及推行内部“降本增效”革命，力求实现规模化增长和盈利。技术上，蔚来凭借在智能驾驶（NAD）、智能座舱和NIO Power换电网络（BaaS模式）上建立的全栈自研护城河，构筑了核心竞争力，并通过开放“换电联盟”寻求新的盈利模式。财务方面，公司虽营收增长，但持续巨额亏损和现金流压力是其面临的严峻挑战，实现2025年第四季度盈利的目标至关重要。市场层面，蔚来在高端纯电市场占据领先地位，但面临细分市场萎缩和海外扩张（尤其在欧洲）的困难，而中东市场则在资本助力下成为新蓝海。综上，蔚来是一项高风险、高潜在回报的投资标的，其成功与否取决于管理层能否在保持创新的同时，高效执行多品牌战略和财务纪律，将技术优势和网络资产转化为可持续的盈利能力。本报告网页概况： 点击查看 第一章：蔚来蓝图：转型中的用户企业蔚来汽车（NIO Inc.）自2014年成立以来，已成为全球高端智能电动汽车市场的重要参与者。然而，面对持续的财务亏损和日益激烈的市场竞争，该公司正处在一个关键的战略转型期。本章将深入剖析蔚来企业身份的演变、全新的多品牌战略架构、领导层的效率革命以及其核心的“用户企业”理念，为投资者揭示其未来发展的底层逻辑。 1.1 从“蔚蓝天空”到“价值体系3.0”：愿景的迭代与聚焦蔚来创立之初，以“Blue Sky Coming”的使命进入公众视野，致力于创造可持续的未来。这一愿景在早期成功塑造了其环保、前瞻的品牌形象。然而，随着业务的深化和扩张，这一略显抽象的理念需要更具体的战略支柱。 2024年7月，蔚来发布了其“价值体系3.0”，标志着公司核心理念的一次重大演进。新的企业使命被明确为“Blue Sky Coming，共创可持续和更美好的未来”，而企业愿景则更新为“成为技术和体验领先的用户企业”。此次迭代是继2015年1.0版本和2020年2.0版本后的第三次升级，其背后驱动力源于公司正式进入多品牌运营阶段以及全球化业务的不断拓展。 这次更新远不止于文字游戏，它代表了一次深刻的战略重新定位。旧版愿景中“愉悦的生活方式”被更具体、可衡量的“技术和体验领先”所取代。这一转变提供了一个统一的战略框架，能够有效统领旗下的三大品牌：专注于高端市场的蔚来（NIO）、聚焦家庭用户的乐道（ONVO）以及提供高端智能小车的萤火虫（Firefly）。此外，新使命中对“可持续”的强调，不仅呼应了全球投资者对ESG（环境、社会和公司治理）的关注，也与公司自身的“Clean Parks”生态共建计划和加入“科学碳目标倡议”（SBTi）等实际行动相契合。 1.2 多品牌矩阵：解构NIO、ONVO与Firefly的战略棋局为突破单一高端市场的天花板，蔚来构建了覆盖不同细分市场的三品牌矩阵。这是公司寻求规模化增长、加速实现盈利的核心战略。 蔚来（NIO）品牌：继续坚守高端智能电动汽车阵地，作为技术旗舰和品牌标杆。 乐道（ONVO）品牌：聚焦于体量最大的主流家庭用车市场，是蔚来提升销量的关键。 萤火虫（Firefly）品牌：瞄准高端精品小车市场，开拓新的增长曲线。 这一战略于2024年随着乐道品牌的发布而正式落地。其核心逻辑在于，通过在不同价位区间部署产品，最大化复用其核心技术栈。例如，即将推出的乐道L90将基于蔚来的NT3.0平台打造，这有助于摊薄研发成本，提升规模经济效益。 然而，多品牌战略也带来了显著的执行风险。公司需要在品牌定位、市场营销和销售渠道上为三个品牌制定差异化策略，同时又要通过新发布的“价值体系3.0”来维系统一的企业形象和价值观，这对管理层的运营能力提出了极高的要求。 1.3 领导层与效率指令：李斌的经营管理转向面对资本市场对其持续亏损的巨大压力（累计亏损已超千亿人民币），蔚来创始人、董事长兼CEO李斌近年来主导了一场深刻的内部变革，核心是提升经营效率和严控成本。 李斌公开反思，承认自己过去“拍板过一些投资回报很低的事情”，并强调需要提高自身的“经营意识”。他明确表示，未来即便是他个人想做的项目，如果“算不过来账，也不要干”。这一表态标志着蔚来正从一家以愿景驱动、不计成本投入的初创公司，向一家以财务回报为重要考量的成熟企业转型。 为落实这一理念，公司已推行多项精细化管理措施。例如，在研发部门引入工时填报制度，将员工工时与具体项目挂钩，从而精确计算项目成本，评估投入产出比。李斌坦言，由于2022年至2024年未能实现经营目标，公司的资源边界已经收窄，必须“把钱花在刀刃上”。这场自上而下的效率革命，以实现第四季度盈利为短期目标，是投资者判断蔚来能否走出财务困境、实现可持续发展的最关键内部变量。 表1：蔚来汽车核心管理团队 姓名 职位 核心背景与专长 李斌 创始人、董事长、CEO 连续创业者，深厚的互联网及汽车垂直媒体背景（易车网创始人） 秦力洪 联合创始人、董事、总裁 市场营销与战略专家，曾任龙湖地产首席营销官、罗兰贝格高级顾问 沈峰 执行副总裁、质量管理委员会主席 传统汽车研发与质量管理专家，曾任沃尔沃、极星高管，福特资深工程师 周欣 执行副总裁、产品委员会主席 汽车产品开发与供应链管理专家，曾任职于观致汽车、麦肯锡、李尔公司 曲玉 首席财务官 财务与审计专家，曾任职于普华永道、李尔公司、江森自控 Ganesh V. Iyer 蔚来美国CEO 硅谷技术高管，拥有丰富的IT与自动化技术经验，曾任特斯拉信息技术副总裁 该管理团队的构成体现了蔚来在人才布局上的深思熟虑。李斌与秦力洪带来了互联网思维和用户导向的“新势力”基因，而沈峰与周欣则注入了来自福特、通用等传统汽车巨头的严谨研发、制造与品控经验。这种“互联网+汽车”的混合基因，为公司在应对技术创新和规模化制造的双重挑战时，提供了必要的专业能力平衡。 1.4 “用户企业”模式：是护城河还是千斤顶？蔚来开创并始终坚持“用户企业”的定位。这一理念通过NIO App、NIO House（蔚来中心）以及丰富的用户社群活动得以实现。NIO House不仅是销售展厅，更是集多种功能于一体的用户俱乐部；NIO App则构建了一个高粘性的线上社区。截至2021年7月，NIO App已成为中国新势力车企中月活跃用户数最高的应用。 这种模式无疑是一把双刃剑。一方面，它成功地塑造了一个拥有极高用户忠诚度的豪华品牌，构筑了强大的情感护城河，这是其产品能够维持高溢价的关键。另一方面，维持这个庞大的线下空间和线上社区运营需要巨大的资本投入，是导致公司销售、一般及行政费用（SG&amp;A）居高不下的重要原因之一。 在当前“降本增效”的大背景下，蔚来面临的核心挑战是：如何在不削弱这一核心品牌资产的前提下，对“用户企业”模式的成本进行优化和合理化。这考验着管理层在用户体验和财务纪律之间取得平衡的智慧。 第二章：核心技术与产品生态系统蔚来的长期竞争力根植于其在核心技术领域的全栈自研投入。本章将评估其在智能驾驶、智能座舱、生产制造以及未来产品规划方面的能力与布局。 2.1 全栈智能驾驶（NAD）：深入解析Aquila、Adam与ADaaS商业模式蔚来坚持全栈自研其自动驾驶技术——NIO Autonomous Driving（NAD），涵盖了从感知算法、地图定位到控制策略和底层系统的完整能力。 该系统构建于两大顶级硬件平台之上： 蔚来超感系统（Aquila）：配备33个高性能感知硬件，其中包括一颗探测距离远达500米的1550nm超远距高精度激光雷达、11个800万像素高清摄像头等，旨在实现全方位、无盲区的环境感知。 蔚来超算平台（Adam）：搭载四颗英伟达NVIDIA DRIVE Orin芯片，总算力高达1016 TOPS（每秒万亿次运算），是发布时量产车中最强大的计算平台之一，为未来复杂的算法迭代预留了充足的算力冗余。 蔚来的策略是一次性投入高规格硬件，通过软件的持续迭代和订阅服务来实现价值。其完整的NAD功能采用“按月开通、按月付费”的服务订阅模式，即ADaaS（AD as a Service），每月服务费为680元。这种模式旨在将一次性的高昂研发成本，转化为长期、稳定且高毛利的经常性收入，这对于改善公司的财务结构至关重要。近期，蔚来已向超过40万台“Banyan榕”平台车型推送了“蔚来世界模型NWM”的首个版本，标志着其软件部署正在大规模落地。 2.2 Banyan智能座舱：以用户体验构筑差异化在高端电动车市场，智能座舱体验是核心战场之一。蔚来的Banyan智能系统是其打造差异化体验的关键。该系统自发布以来，已通过频繁的OTA（空中下载）升级，不断为用户提供“常用常新”的体验。 最新的Banyan 3.0.0版本带来了超过130项功能新增及优化，涵盖了车载AI伙伴NOMI、全景数字空间、AI智能底盘控制、NIO Link全景互联等多个维度。在设计层面，蔚来也持续进行优化。例如，Banyan 2.0.0版本对用户界面进行了重新设计，将导航等高频功能整合至单一图层，并优化了屏幕交互区域，以缩短驾驶员的操作动线，提升交互效率。 这种对软件体验的持续打磨和快速迭代，以及以NOMI为核心的深度整合的语音优先交互方式，构成了蔚来难以被传统豪华品牌在短期内复制的软件护城河。 2.3 从合作代工到自主制造：生产模式的战略转型在成立后的九年时间里，蔚来一直依赖与江淮汽车（JAC）的合作代工模式进行生产。这种“轻资产”模式在公司发展初期，是快速实现产品量产、推向市场的有效途径。 然而，随着公司规模的扩大，代工模式在成本控制和生产自主性方面的弊端逐渐显现。2023年底至2024年初，蔚来做出了一个关键的战略转变：收购了江淮蔚来合肥先进制造基地的工厂资产，并正式获得了独立的生产资质，彻底结束了代工历史。 这一转变的战略意义重大。据测算，独立生产预计可使单车制造成本降低约10%。在当前价格战激烈的市场环境中，这10%的成本削减将直接提升车辆的毛利率，为公司在市场竞争中提供更多价格灵活性，并为持续的高研发投入提供资金支持。同时，这也意味着蔚来对产品质量、生产节奏和供应链管理拥有了完全的掌控权。 2.4 2025-2026年产品路线图：评估ET9、乐道L90与萤火虫的影响2025年被蔚来定义为“产品大年”和“技术收获大年”，密集的产品发布周期旨在实现两大战略目标：一是以技术旗舰巩固高端品牌形象，二是以走量车型抢占主流市场份额。 表2：蔚来汽车多品牌产品组合与路线图（2025-2026年） 品牌 车型 细分市场 平台/关键技术 目标价位 发布/交付时间 NIO 蔚来 ET9 智能电动行政旗舰 天行全主动悬架、天行线控转向 高端市场 2025年第一季度开启交付 NIO 蔚来 2025款ET5/ES6等 高端轿车/SUV 自研智能驾驶芯片 高端市场 2025年第二季度陆续亮相 ONVO 乐道 L90 家庭智能旗舰SUV NT3.0平台 主流家庭市场（低于30万） 2025年下半年上市 Firefly 萤火虫 首款车型 高端智能电动小车 - 精品小车市场（约15万） 2025年第二季度上市 这一产品攻势的背后，体现了一种精密的“杠铃策略”。在杠铃的一端，是通过EP9超跑和ET9行政旗舰等“光环产品”，不计成本地投入顶级技术（如NAD、全主动悬架），以锚定蔚来品牌的科技领先地位和高端形象。在杠铃的另一端，则是为了让乐道和萤火虫等大众市场品牌能够在残酷的价格战中生存，而进行的务实的成本控制。从独立制造节省的10%成本，到自研AD芯片带来的超万元成本下降，都是为这端服务的关键举措。 这种策略的内在逻辑是，用高端品牌的品牌溢价和技术光环反哺全集团的研发，再用大众市场品牌的规模化生产和成本控制来支撑整个企业的财务健康。其核心风险在于，公司能否在追求极致技术和严控成本这两个看似矛盾的目标之间取得平衡，同时管理好三个品牌的复杂运营。 第三章：NIO Power：能源网络的差异化壁垒NIO Power补能网络，特别是其独创的换电体系，是蔚来最独特、最具争议性，也可能是最具潜力的战略资产。本章将深入分析其技术、商业模式以及未来的发展路径。 3.1 电池即服务（BaaS）生态系统：技术与财务的双重解析蔚来从创立之初就确立了“可充、可换、可升级”的能源服务路线。其核心是换电技术，第三代换电站已能实现约3分钟内完成一次电池更换，整个过程包括自动泊车、自检在内不到5分钟，体验上已与传统燃油车加油相当。 基于换电技术，蔚来推出了**BaaS（Battery as a Service，电池即服务）**商业模式。该模式将电池与车身解耦，用户可以购买不含电池的车辆，从而大幅降低初次购车门槛，然后按月订阅电池使用服务。此外，BaaS还允许用户根据需求灵活升级电池包，例如在长途出行前，可将标配的75kWh电池临时升级为100kWh甚至150kWh的超长续航电池。 从技术和用户角度看，BaaS的优势显而易见：补能速度快、消除了用户对电池衰减的焦虑、购车成本更低。但从财务角度看，这意味着蔚来需要将庞大的电池资产保留在自己的资产负债表上，并承担其折旧和维护成本，这是一个沉重的财务负担，也是其商业模式备受争议的焦点。 3.2 基础设施深度剖析：网络规模、利用率与盈利之路蔚来在补能网络建设上投入了巨额资金，构筑了行业内独一无二的护城河。 表3：NIO Power网络状态（截至2025年中） 指标 数据 换电站总数 约3,399座 公共充电桩总数 约26,630根 高速公路换电站 近1,000座 换电站覆盖区县 超过1,000个 充电桩覆盖区县 超过1,400个 “换电联盟”合作伙伴 6家以上（长安、吉利、江淮、奇瑞、广汽、一汽等） 截至2025年7月，蔚来已在充换电基础设施上累计投入超180亿元人民币。公司已建成“九纵九横”高速换电网络，并启动“县县通”计划，目标到2025年底实现全国主要省级行政区的换电网络覆盖。 这个庞大的网络创造了强大的用户粘性和网络效应，是蔚来“用户企业”理念的物理延伸。然而，它也是公司现金流的主要消耗项。联合创始人秦力洪曾坦言，蔚来能源的投入规模达“几十个亿”。尽管公司声称换电站在电网利用率上优于传统充电站，且部分站点已达到盈亏平衡，但从整体来看，在当前的用户基数和利用率下，整个补能网络仍处于战略性亏损阶段。 3.3 开放联盟：货币化护城河与换电标准的未来面对补能网络巨大的财务压力，蔚来的破局之道是“开放”。公司已宣布向全行业开放其NIO Power充换电体系。 这一战略的实质是，将蔚来自身的巨大投入转化为行业基础设施，通过向其他品牌提供服务来变现。近年来，蔚来已与长安、吉利、江淮、奇瑞、广汽、一汽等国内主流汽车集团签署了换电战略合作协议。更具里程碑意义的是，蔚来与全球最大的动力电池制造商**宁德时代（CATL）**达成合作，共同开发长寿命换电电池，并推动换电技术标准的统一。 这是NIO Power战略的终极目标： 提升利用率：引入其他品牌的电动车，大幅提高换电站的日服务次数。 创造新收入：向合作伙伴收取服务费，创造新的高毛利收入来源。 主导行业标准：利用先发优势，将自身技术打造为全行业的换电标准。 这是一场高风险、高回报的博弈。蔚来正试图利用其九年的技术积累和巨额投资，在行业窗口期内迅速建立一个“大到不能倒”的换电生态联盟。此举能否成功，将直接决定其最重的资产能否从“包袱”转变为“金矿”。未来24个月，这些合作协议能否转化为实际使用蔚来换电站的车型大规模上路，将是检验这一战略成败的关键。 第四章：市场表现与竞争格局蔚来身处全球竞争最激烈的中国新能源汽车市场，同时也在积极开拓国际市场。本章将分析其在国内外市场的定位、竞争优势与挑战。 4.1 国内市场地位：高端纯电的引领者与市场结构的挑战蔚来在中国市场成功树立了高端纯电品牌的形象。数据显示，在成交均价30万元以上的高端纯电汽车市场，蔚来品牌长期保持领先地位，2024年市场占有率超过40%。这一成绩证明了其品牌力、产品力和用户服务体系得到了高端消费群体的认可。 然而，市场大环境正在发生变化。2025年上半年，中国车市出现结构性调整，30万元以上的高端车型市场份额从15.1%萎缩至10.8%。与此同时，插电式混合动力（含增程式）车型的市场份额快速提升，成为新能源市场的主要增长动力。这意味着，蔚来虽然在存量高端纯电市场占据优势，但其所处的细分市场整体面临增长压力。这进一步凸显了其推出乐道、萤火虫等面向更广阔市场区间的品牌，以捕捉增量市场的战略紧迫性。 4.2 产品对决：用户视角下的核心优势与竞品的直接比较最能体现蔚来的产品特性。 蔚来ES6 vs. 理想L6：用户评测普遍认为，蔚来ES6在纯电驾驶体验上优势明显，动力响应迅速、操控感受“丝滑”，更像一辆轿车。其NOMI车载智能系统的语音交互体验被认为是重要加分项。相比之下，理想L6作为增程式电动车，在空间实用性上见长，但其驾驶感受更接近传统油车，且增程器启动时的噪音和纯电续航较短是明显短板。这反映出两家公司不同的造车理念：蔚来更注重纯粹的电动化性能和科技体验，而理想更侧重于解决家庭用户的里程焦虑和空间需求。 蔚来ET5 vs. 特斯拉Model 3：这两款车是直接的竞争对手。虽然缺乏直接的对比评测，但从相关车型的比较中可以看出，竞争焦点在于续航里程、操控感和智能化水平。蔚来ET5凭借其换电能力和更具豪华感的内饰材质，形成了差异化优势。 4.3 国际化征途（欧洲）：挑战与战略再校准蔚来对欧洲市场的扩张之路充满挑战。公司管理层承认，他们低估了在欧洲建立销售和服务网络的难度和成本。此外，欧盟对中国产电动车征收的关税，直接影响了其面向大众市场的萤火虫品牌车型的价格竞争力，导致其欧洲上市时间从原定的2025年初推迟至2025年第三季度。 面对这些挫折，蔚来正在重新校准其欧洲战略： 模式转变：在挪威、德国等早期市场采用直营模式后，蔚来在新进入的奥地利、比利时、希腊等多个欧洲国家，已转向与当地有实力的经销商集团合作的模式，以降低前期投入和加快网络铺设速度。 基建先行：尽管面临投资缩减的压力，蔚来仍计划到2026年在欧洲主要城市部署超过100座换电站，将补能便利性作为核心差异点。 耐心与本土化：CEO李斌强调，欧洲市场需要“长期的战略和耐心”，不会追求销量的短期激增，并将积极寻求本地化生产的合作伙伴以规避关税风险。 4.4 国际化征途（中东）：资本加持下的新蓝海与在欧洲的艰难探索形成鲜明对比，蔚来在中东市场的布局得到了强大资本的助力。2023年，来自阿布扎比政府的投资机构CYVN Holdings向蔚来进行总计约33亿美元的战略投资，成为其第一大股东。 基于这一深厚的合作关系，蔚来的中东战略得以快速推进： 成立合资公司：蔚来与CYVN成立合资企业“蔚来中东北非公司”，负责在该地区的业务运营。 建立研发中心：双方将在阿布扎比建立先进技术研发中心，专注于智能驾驶和人工智能技术。 本土化开发：双方将联合研发一款针对当地市场的全新车型。 市场启动：蔚来已于2024年第四季度在阿联酋正式开启全体系业务和产品交付。 与CYVN的合作，不仅为蔚来提供了充裕的资金，更重要的是带来了宝贵的本地资源和市场准入支持，极大地降低了其开拓中东市场的风险和成本，为其全球化战略开辟了一个充满潜力的新战场。 第五章：财务分析与资本市场财务状况是衡量蔚来战略执行效果和未来生存能力的核心标尺。本章将分析其近期的财务表现、资产负债状况以及在资本市场的定位。 5.1 近期财务表现：增长与亏损并存蔚来2025年第一季度的财务报告呈现出复杂局面。 收入：总营收为120.35亿元人民币，同比增长21.5%，显示出业务仍在扩张。但环比下降38.9%，反映出季节性因素和市场竞争的影响。 毛利率：整车毛利率为10.2%，相较于2024年同期的9.2%有所改善，但低于2024年第四季度的13.1%。整体毛利率为7.6%，仍处于较低水平。 亏损：经营亏损为64.18亿元，净亏损高达67.5亿元，同比扩大30.2%。持续的巨额亏损依然是公司面临的最严峻挑战。 展望未来，公司对2025年第二季度给出了较为乐观的指引，预计交付量将达到7.2万至7.5万辆，总收入介于195.13亿至200.68亿元之间，环比将有显著回升。 5.2 资产负债表与现金流：财务压力显著蔚来的资产负债表揭示了其脆弱的财务状况。截至2025年3月31日，公司持有的现金及现金等价物、受限制现金、短期投资及长期定期存款合计为260亿元人民币。 然而，财报中也指出了严峻的风险信号：公司自成立以来持续产生亏损，截至2025年3月底，其流动负债已超过流动资产，且股东权益为负。这表明公司面临巨大的短期偿债压力和财务风险，高度依赖外部融资来维持运营和投资。累计超千亿的亏损和持续的经营性现金流出，意味着公司必须尽快提升毛利率和控制费用，以实现自我造血。 5.3 股票表现与估值蔚来的股价在过去一年中表现疲软，大幅波动，整体跑输主要竞争对手。其市值与理想汽车、小鹏汽车等相比也处于较低水平。以市销率（P/S Ratio）来看，蔚来的估值低于小鹏汽车，但高于已实现盈利的理想汽车，反映出市场对其高增长潜力和高财务风险的复杂评估。 5.4 机构分析师评级华尔街分析师对蔚来的看法存在较大分歧，但整体偏向谨慎。截至2025年中，多数机构给予“中性”（Neutral）或“持有”（Hold）评级，目标价区间跨度巨大。 看多方（如花旗、摩根士丹利的部分报告）认为，蔚来在欧洲的扩张和新车型的推出将带来可观的增长前景，且当前股价相对其潜力有较大折扣。他们期待公司在2025年第四季度实现盈利。 看空或谨慎方（如巴克莱、高盛早前评级）则担忧其持续的亏损、高昂的运营费用、激烈的市场竞争以及宏观经济因素对汽车销售的压力。 评级变动：近期，高盛将评级从“卖出”上调至“中性”，而摩根大通则将评级从“增持”下调至“中性”，显示出机构观点的动态调整。 总体而言，资本市场对蔚来的态度是：承认其在品牌、技术和商业模式上的独特性和长期潜力，但对其能否在短期内解决盈利能力和现金流问题持观望态度。 第六章：投资论点：风险与机遇综合以上分析，对蔚来汽车的投资决策需在承认其巨大潜力的同时，正视其面临的严峻风险。 6.1 看涨论点（Bull Case） 强大的品牌与用户护城河：“用户企业”模式和NIO Power网络共同构建了一个拥有极高忠诚度和品牌溢价的社区，这是其在高端市场立足的基石，也是竞争对手难以在短期内复制的无形资产。 清晰的技术壁垒：在智能驾驶（全栈自研NAD）和能源服务（换电网络）两大核心领域，蔚来已通过长期、大规模的投入建立了显著的先发优势和技术壁垒。 网络资产的货币化潜力：随着“换电联盟”的不断扩大，蔚来有机会将其最大的成本中心（NIO Power）转变为未来的利润中心。一旦其换电标准被行业广泛采用，将释放巨大的平台价值和经常性收入。 战略转型的拐点：公司正处于一个关键的转型期。如果多品牌战略能够成功放量，同时内部的效率革命能够有效控制成本，蔚来有望在2025-2026年迎来业绩和估值的双重修复。 6.2 看跌论点（Bear Case） 严峻的盈利挑战：公司有长期且巨额的亏损历史，资产负债表脆弱，现金流持续为负。其设定的2025年第四季度实现盈利的目标极具挑战性，任何执行偏差都可能导致财务状况进一步恶化。 白热化的市场竞争：中国新能源汽车市场已进入“血海”般的存量竞争和价格战阶段。同时，其在欧洲等海外市场的扩张面临来自老牌巨头和地缘政治（如关税）的双重压力。 巨大的资本开支：维持和扩展NIO Power换电网络、持续高强度的研发投入，以及多品牌运营和全球化扩张，都需要持续不断的巨额资本。在当前融资环境下，公司的资金链面临考验。 空前的执行风险：同时推进三大品牌的运营、多个海外市场的开拓、核心技术的迭代以及公司内部的降本增效，是一项极其复杂的系统工程。管理层能否有效驾驭如此多线的挑战，存在相当大的不确定性。 结论：蔚来汽车是一家充满魅力与矛盾的公司。它拥有成为全球顶尖智能电动车企的愿景、技术和潜力，但其商业模式的实现路径漫长且昂贵。对于投资者而言，蔚来是一项高风险、高潜在回报的投资标的。其未来的成败，将取决于管理层能否在保持创新活力的同时，严格执行财务纪律，成功将宏大的战略蓝图转化为可持续的经营利润。 引用的著作 公司简介 - NIO, 访问时间为 七月 14, 2025， https://ir.nio.com/zh-hans/governance/company-profile/ 公司簡介 - NIO, 访问时间为 七月 14, 2025， https://ir.nio.com/zh-hant/governance/company-profile/ 蔚来价值体系3.0发布使命愿景迭代焕新 - 东方汽车, 访问时间为 七月 14, 2025， http://auto.eastday.com/a/n240723174124435.html 环境、社会及公司治理报告 - 蔚来资本, 访问时间为 七月 14, 2025， https://www.niocapital.com/RNMVZJ/upload/files/202305050947305023.pdf 蔚来资本可持续发展报告2023, 访问时间为 七月 14, 2025， https://niocapital.com/RNMVZJ/upload/files/202404220941314739.pdf NIO Inc.: 投资者关系, 访问时间为 七月 14, 2025， https://ir.nio.com/zh-hans/ 蔚来2025开局低迷，看李斌如何力挽狂澜！_财经头条 - 新浪财经, 访问时间为 七月 14, 2025， https://cj.sina.cn/articles/view/1001961051/3bb8b65b019014oje?froms=ggmp 蔚来汽车“单飞” 9年代工结束新起点能否破局【车圈层】_财经头条, 访问时间为 七月 14, 2025， https://cj.sina.cn/articles/view/1393100891/5309085b02001f4i6 21独家｜李斌内部讲话详解组织变革：“要把蔚来的尊严挣回来” - 21财经, 访问时间为 七月 14, 2025， https://www.21jingji.com/article/20250317/herald/e9a89264fdb994750748ffb0975b9001.html 蔚来李斌：目前重点在推动经营管理机制变革 - 东方财富, 访问时间为 七月 14, 2025， https://wap.eastmoney.com/a/202506203436512315.html 管理层团队| NIO Inc., 访问时间为 七月 14, 2025， https://ir.nio.com/zh-hans/governance/management/ 李斌：电动是匹配汽车智能化的最佳动力技术 - 新华网安徽频道, 访问时间为 七月 14, 2025， http://www.ah.xinhuanet.com/fangtan/wlqclb.htm Nio App now has 400,000 daily active users - CnEVPost, 访问时间为 七月 14, 2025， https://cnevpost.com/2022/07/07/nio-app-now-has-400000-daily-active-users/ 浅谈理想ONE和蔚来ES6 - 理想汽车, 访问时间为 七月 14, 2025， https://www.lixiang.com/community/articledetail/41041.html NIO 2022 ESG Report, 访问时间为 七月 14, 2025， https://www.nio.com/cdn-static/luban/nextjs/images/bf990d389d9a18fe9f93fc8c86ccc3ac8284cd6b114938b46447cd3f37213561/esg/NIO-2022-ESG-Report-Simplified-Chinese.pdf 蔚來集團 - HKEXnews, 访问时间为 七月 14, 2025， https://www1.hkexnews.hk/listedco/listconews/sehk/2025/0603/2025060302448_c.pdf 一个PDF看懂蔚来2023年07月 - 数英文件服务器, 访问时间为 七月 14, 2025， https://file.digitaling.com/eImg/uimages/20240716/1721122220841190.pdf 蔚来智能辅助驾驶-NIO蔚来官网, 访问时间为 七月 14, 2025， https://www.nio.cn/nad 每月服务费680元蔚来发布自动驾驶技术NAD - 新能源汽车网, 访问时间为 七月 14, 2025， https://m.xnyauto.com/news/37804.html 蔚来发布首款智能驾驶车型ET7 | NIO, 访问时间为 七月 14, 2025， https://www.nio.cn/news/20210109003 四大场景全面升级，「蔚来世界模型NWM」首个版本正式推送, 访问时间为 七月 14, 2025， https://www.nio.cn/news/20250530001 蔚来重磅发布“Banyan 榕3.0.0”智能系统 - 东方财富, 访问时间为 七月 14, 2025， https://wap.eastmoney.com/a/202408283168641952.html 系统设计体验经理 - 蔚来汽车, 访问时间为 七月 14, 2025， https://app.nio.com/app/community_content_h5/module_10050/content?id=526983&amp;type=article&amp;is_nav_show=false&amp;wv=lg 极限二选一，蔚来ES6 vs 理想L6, 访问时间为 七月 14, 2025， https://www.nio.cn/testimonials/20240827001 2025上海车展：蔚来旗下三大品牌多车亮相 - 新浪汽车, 访问时间为 七月 14, 2025， https://auto.sina.cn/newcar/2025-04-23/detail-ineuekxr4229423.d.html 交付量环比激增71%，蔚来离″不亏损″的CEO答卷还差几步？ - 新浪财经, 访问时间为 七月 14, 2025， https://cj.sina.cn/articles/view/6881143839/19a25ec1f00101h3ra 蔚来汽车 - NIO, 访问时间为 七月 14, 2025， https://app.nio.com/app/community_content_h5/module_10050/content?id=525701&amp;type=article&amp;is_nav_show=false&amp;wv=lg 科普视频| 4分钟读懂蔚来换电站_NIO APP精选, 访问时间为 七月 14, 2025， https://www.nio.cn/app-articles/527488 蔚来宣布完成高速换电千站计划 - MarkLines, 访问时间为 七月 14, 2025， https://www.marklines.com/cn/news/329401 活力中国调研行丨蔚来汽车：让车主3分钟“满电出发” - 科技日报, 访问时间为 七月 14, 2025， https://www.stdaily.com/web/gdxw/2025-07/01/content_363707.html 蔚来建成超3000座换电站，电动车“高铁路线”已清晰 - 中国质量新闻网, 访问时间为 七月 14, 2025， https://www.cqn.com.cn/auto/content/2025-01/03/content_9085728.htm 秦力洪详解蔚来换电逻辑：投入越高，护城河越深 - 21财经, 访问时间为 七月 14, 2025， http://www.21jingji.com/2021/7-13/zOMDE0MTBfMTYyNTgzOA.html “一山二虎”，2025年换电走向何方 - 盖世汽车, 访问时间为 七月 14, 2025， https://auto.gasgoo.com/news/202501/3I70415285C501.shtml 蔚来发布NIO Power 2025换电站布局计划, 访问时间为 七月 14, 2025， https://www.nio.cn/news/20210709 电车补能大战一触即发，换电和超充两大阵营成立 - 汽车, 访问时间为 七月 14, 2025， http://auto.cyol.com/gb/articles/2025-03/24/content_Aj6Bw3Cvm2.html 频创新纪录，2024中国汽车火力全开, 访问时间为 七月 14, 2025， http://www.cnautonews.com/shendu/2025/01/15/detail_20250115371420.html 专访蔚来联合创始人、总裁秦力洪：全球累计交付超60万台电动汽车，新能源汽车出海再进一程, 访问时间为 七月 14, 2025， https://m.21jingji.com/article/20241124/herald/fbf8f9b177132deeffce8538461f0d8d.html 2025 车市大洗牌：有人半年卖出200 万辆，有人却快掉队了 - 投中网, 访问时间为 七月 14, 2025， https://www.chinaventure.com.cn/news/110-20250709-387080.html 2024车市回顾| 新能源乘用车渗透率超46% - 中国电动汽车百人会, 访问时间为 七月 14, 2025， https://www.chinaev100.com/news/detail/1783 促消费利好强力驱动2024中国汽车达成3143万辆, 访问时间为 七月 14, 2025， http://www.cnautonews.com/shendu/2025/01/23/detail_20250123371574.html 特斯拉Model 3和小鹏P7，到底买谁好？对比这几点后不再犹豫 - 新浪汽车, 访问时间为 七月 14, 2025， https://auto.sina.cn/zz/hykx/2021-06-22/detail-ikqciyzk1142117.d.html Chinese EV maker Nio admits Europe expansion challenges - Space Daily, 访问时间为 七月 14, 2025， https://www.spacedaily.com/reports/Chinese_EV_maker_Nio_admits_Europe_expansion_challenges_999.html Nio’s Strategic Shift: Navigating EU Tariffs and Building a Sustainable European Foothold, 访问时间为 七月 14, 2025， https://www.ainvest.com/news/nio-strategic-shift-navigating-eu-tariffs-building-sustainable-european-foothold-2504/ NIO announces expansion into seven additional European markets in cooperation with local distribution partners, 访问时间为 七月 14, 2025， https://www.nio.com/news/20250603003 Nio partners with distributors to expand into more European countries - CnEVPost, 访问时间为 七月 14, 2025， https://cnevpost.com/2025/06/17/nio-expands-into-more-european-countries/ NIO Faces Challenges in European Battery Swap Expansion | NIO St - GuruFocus, 访问时间为 七月 14, 2025， https://www.gurufocus.com/news/2807180/nio-faces-challenges-in-european-battery-swap-expansion-nio-stock-news?mobile=true 蔚来与阿联酋CYVN成立合资公司，将为中东、北非开发全新车型 - 第一财经, 访问时间为 七月 14, 2025， https://www.yicai.com/news/102296080.html 蔚来获中东主权基金11亿美元投资，国际业务取得战略支持, 访问时间为 七月 14, 2025， https://m.mp.oeeee.com/a/BAAFRD000020230620811291.html 蔚来宣布在中东北非市场开展业务，加速推进全球化进程, 访问时间为 七月 14, 2025， http://www.cnautonews.com/chengyongcar/2024/10/08/detail_20241008368612.html 蔚来，放大招！进军中东北非，李斌发声！ - 证券时报, 访问时间为 七月 14, 2025， https://stcn.com/article/detail/1339686.html 蔚来正式进入中东北非市场 - 中国汽车报, 访问时间为 七月 14, 2025， http://www.cnautonews.com/chengyongcar/2024/10/08/detail_20241008368605.html 蔚来汽车与CYVN控股成立合资企业推动中东北非地区智能电动汽车创新 - “走出去”导航, 访问时间为 七月 14, 2025， https://m.investgo.cn/article/yw/alfx/202410/746213.html NIO Stock: Nio Cruises Toward Profitability - CMC Markets, 访问时间为 七月 14, 2025， https://www.cmcmarkets.com/en-gb/opto/nio-stock-nio-cruises-toward-profitability NIO Analyst Ratings - Moomoo, 访问时间为 七月 14, 2025， https://www.moomoo.com/news/post/54353684/nio-analyst-ratings Morgan Stanley reiterates overweight rating on NIO stock - Investing.com, 访问时间为 七月 14, 2025， https://www.investing.com/news/analyst-ratings/morgan-stanley-reiterates-overweight-rating-on-nio-stock-93CH-4078204 Investing in NIO: High-Risk Challenges for the EV Giant in 2025 - Vision Factory, 访问时间为 七月 14, 2025， https://www.visionfactory.org/post/__nio","link":"/2025/07/14/09.%20%E8%94%9A%E6%9D%A5%E6%B1%BD%E8%BD%A6%E6%B7%B1%E5%BA%A6%E5%88%86%E6%9E%90%E6%8A%A5%E5%91%8A%EF%BC%9A%E6%88%98%E7%95%A5%E8%BD%AC%E5%9E%8B%E3%80%81%E6%8A%80%E6%9C%AF%E5%A3%81%E5%9E%92%E4%B8%8E%E8%B5%84%E6%9C%AC%E5%B8%82%E5%9C%BA%E5%B1%95%E6%9C%9B/"},{"title":"在时代的转折点，我们来试着改变一部分人的命运","text":"发布时间：2025年7月11日文章总结：本文深入探讨了当前时代最根本的经济变局，提出核心观点：随着生产力全面超越需求，财富创造的底层逻辑已从劳动创造财富转变为需求创造财富。不被需求的劳动只能产生库存，而非价值。与此同时，文章强调千古不变的是人性与社会运行的“套路”，通过分析《士兵突击》中的角色“成才”，揭示了仅有“精明”和遵循“明规则”而忽视真实需求与“潜规则”的局限性，这种思维被类比为“小镇做题家”的困境。最后，文章将这两个核心逻辑——“变化的经济”与“不变的人性”——应用于分析“去产能”和“房地产”两大议题，指出在产能过剩的行业中应避免在“盐碱地”无效努力，并揭示了房地产等资产的价值本质上由可被创造和引导的“需求”所决定。最终得出结论，在当前时代，个体的命运选择在于成为“创造需求者”还是“被引导需求者”。 本报告网页概况： 点击查看 这些天发生了很多经济领域里的大事，要事，或者说，有着里程碑意义的事情。比如去产能，比如，相传，房地产要有大动作了。很多读者留言希望论述一期经济，但我今天不是很想单纯聊经济，我想试着讲一期非常深的话题。我一直在想，假如80年代初期，有人把今天的很多关于市场经济，关于商品经济的底层逻辑教给你，或许，很多人的命运就随之改变了。 我今天想要做的就是这样一个尝试，我想做个穿越者实验，我想把十年后，二十年后你才会弄清楚的那点事儿，提前到今天。数年后，我希望读者们回想今天咱们聊的这一期，会觉得，自己的命运，真的有被改变到。那咱们开始吧，全文两万一千字，共三个话题，文中多处有链接，俗称画中画，文中文，阅读时留心莫错过。本文下面的留言，每一条，我都会看到。 以下进入正文： 第一个话题，时代到底哪儿变了？很多人都在讲时代变了，你观察各种现象，无论是国际上，还是国内，是外交上，还是经济，甚至是军事，你都能找到很多变化。但这些都是表象，很少有人能够讲清楚，其底层逻辑。我给你一堆的数据，你最后能得出 e=mc²，这个公式就叫底层逻辑。站在80年代初期，如果有人能够讲出从计划经济到商品经济，那么他就直指底层逻辑。今天你听到过这样一句话么？一句直指你灵魂深处的话么？没有吧？那么我来讲。 这句话很简单：当整体生产力小于整体需求的时候，绝大部分财富由劳动创造；而当整体生产力大于整体需求的时候，会过渡到需求创造的财富越来越多，直到某一天，大部分财富，都由需求创造。届时，重复性的劳动未必能够创造财富，也许只能创造库存。这就是当今时代最深刻的变化，这个变化导致了你看到的所有现象，并对绝大多数人，产生了巨大的冲击。 首先冲击的是观念。我们所有人都脱胎于农业社会，生产力不够发达的农业社会持续了几千年，即便进入近代工业社会，生产力也是不足以满足需求的。也就是说，漫长的农业时期与近代的工业时期中，劳动创造财富始终是一切认知的底层基石，没有人怀疑过这一点。没有人类无差别的劳动，今天你能够看到的一切物质基础都不存在，而这一切，脱离了人类，都不会诞生。起码在高度自动化流水线生产，AI机器人之前的时代，这就是全部的真相。而在这漫长的数千年当中，人类整体的生产力，从来也没有能够满足过需求。 这句话什么意思呢？就是司马光骂王安石的逻辑。司马光说天底下的财富是一定的，都是人们无差别的劳动，都是源自于男耕女织。当生产力没有突破的时候，你王安石聚拢了更多的财富，那一定是与民争利了，一定是有人损失了。你看这个逻辑多通顺，财富都是由劳动创造的，早在北宋年间，我们的司马光就深刻的认识到了。在这样一套底层逻辑的支撑下，生产就等于财富。 在古代，布帛就是财富，它和金银一样，因为耐存储而被当作货币。所以你从事纺织劳动，就是在生产财富。古人不可能有说生产出来的布帛因为穿不了而变成无人要的库存，绝对不会。任何时候你的生产力都满足不了需求，即便相对过剩也是暂时的，也是降价就可以出售掉的，今年暂时穿不光的衣服到不了明年一定有人需要穿。这是条铁律，这条铁律贯穿了几千年，一直到工业社会后期依然如此，依然只存在相对过剩，不存在绝对过剩。 要知道我们一切的理论基础源自于此，包括衍生出来的价值观，也源自于此。你从小学的财富的定义是什么？是人类的劳动。那你有没有想过，昔日总结这些理论的人，他们有生之年，看到的人类社会的形态是怎样的？工业革命初期，英国五岁的小男孩就要冒着危险在轰鸣的织布机下面爬，要在昏暗的重污染的煤矿坑洞里运煤。所以在当时那个年代，只有20%的财富是创造性的劳动生产的，而高达80%的财富都是这些重复性的劳动生产的。由此才奠定了普鲁士教育的基础，因为社会广泛的需要大量的，拥有基础技能的，可以从事重复性劳动的人力。二战前，日本正是因为培养了大量的小学生，才使得他们一跃成为昔日东方唯一进入工业化的国家。几十年后，我们大量的培养初中生，中专生，乃至千禧年后扩招，培养了大量的大学生，工程师，也吃到了同样的红利。换言之，从工业革命早期一直到信息革命初期，全世界消费市场的整体需求是从吃不饱，到吃得饱，从容不暇，到穿得暖。没有人考虑需求问题，人们默认需求一定有。 直到什么时候？直到当下。伴随着生产力的进一步发展，今天的局面和过去的几千年，完全不一样。我们的太阳能光伏板，在英国很多地方都被拿来做篱笆墙了，为什么？因为它居然比水泥预制板都便宜。你能相信么？这个产品本身凝聚的高科技属性用不上了，它被当作建筑材料了，就像那个段子，买了个冰箱不插电，当米缸，这种事在现实中居然真的发生了。为什么？因为太多了，因为供应真的超出了需求。事实上，我们生产的时候已经是悠着点了。真要是铆足了劲，所有行业的产能都打开，全球其他国家的人，一律可以躺平了。说穿了，当下的这颗星球，根本不缺产能，不缺一般性的重复劳动，这东西一点儿都不缺。之所以还有地方的需求没有被满足，比如非洲有人买不起自行车，印度有人吃不饱，根本不是产能的问题，而是他们没钱买。换言之，人类的生产力水平早就超过了古人的想象，人类第一次进入物质产能实际上超出需求的阶段。之所以还有很多人的需求没有被满足，那已经完全是一个经济问题了，而非生产力不够。俗称有人有需求，可是他没钱，或者像美国这种，他也有需求也有钱，但他要换供应商，他的部分产品短缺源自他就是不肯买你的。这才是当下的现状。 人类社会实际上已经进入到下一个时期，但实际上，因为种种历史原因，人们还保留上一个时期的财富分配模式。上一个时期的财富分配是按什么？是按照劳动。你这个人得能够生产，你才有可能分到财富。非洲一堆小国有没有需求？有需求，但是对不起，你没有生产能力，于是，你分不到钱。有需求也白搭。这套模式在生产力超过需求的阶段实际上已经不适用了，你继续按照生产能力来分配财富只能阻碍生产力的进一步扩张。你想想看是不是这回事儿。 所以从理论上讲，人类应该进入基础工资时代。什么意思呢？就是说，是个人，你一生下来，管你有没有劳动能力，都应该领取一份工资，好比每个月多少多少钱。这个就叫人份，按人有份。这部分基础的人份拿了之后去购买什么呢？比如购买过剩的生产力，类似于全民所拥有的AI，机器人所生产出来的那部分商品。人类社会你想要不影响生产力的进一步发展，能做的，就是这个。但这件事情，在当前的经济体系下，是玩不转的。因为债务归谁，是个问题。当前的经济体系，是人类在数千年的生产力不足以满足需求的长期状态下演化出来的。不是说改，就能够改的，那么就会出现当下的矛盾。相当于人类的脚以前是38，39码，鞋子是42码，从来都只有脚小鞋子大。现在脚第一次超过了43码，可是鞋子呢，还是42码，于是只能穿着夹脚的鞋子一瘸一拐的前行。 在这个跛足前行的阶段，你就会看到这个尴尬的事实，那就是价值，已经发生了根本性的变化。搁在过去不用思考，价值就是劳动，劳动凝聚价值，只要有劳动，他一定有价值，一定创造财富。而现在，真不一定。按理说，应该进化到需求才是价值，但还没进化到。俗称人类应该从生产是价值，劳动是价值进化到需求是价值，可是没进化到，这个中途的状态，这个半拉子工程是什么？是很多劳动，很多生产变成了库存，是这么一个尴尬的状态。 我举一个很简单的例子，比如衣服。你说你是一个勤劳肯干的人，你会织布，你会做衣服，搁在古代，你每天都在创造财富。因为你生产出来的布帛，它本身就等于财富，它就是货币。布帛一度和铜钱，白银一样，这种耐存储的商品，它就是货币。可是搁在今天，你说你能生产衣服，可是你生产的衣服的款式没有人喜欢，那它实际上就没有价值。它不仅不是财富，它甚至是负债。你要存储它，要防虫蛀，你得租仓库，得各种保存条件，每天都要为它花钱，可是它却无法变成价值。它没有办法变成价值的原因是没有需求。衣服本身有需求，可是你生产的这部分增量的衣服，不被需求。明白这意思么？有人买的衣服，它上面凝聚的劳动才是价值，没人买的衣服，它上面凝聚的劳动没有价值，那只是库存。 好比每年我们只需要30亿件衣服，而企业已经生产了100亿件，本来就有70亿件是卖不掉的。而你生产的，是100亿件开外的，是压根儿就没人要的，是绝对过剩的，是你降价到零，别人都不愿意出快递费的只能烂在地里的西瓜。那你说，它能是财富么？你很想把它卖掉，于是你找到了董宇辉，董宇辉穿上了你的衣服，于是他的粉丝也就买走了你这件衣服。可是我们想想看，价值是你这个生产者创造的么？对不起，你创造的只有库存。价值是董宇辉这个网红创造的。因为他的粉丝要买的并不是你这件衣服，而是买听董宇辉讲衣服的故事的这个营销的过程。能理解么？就像人家花钱买票看电影去了，看完电影，送一件电影同IP的衣服作为赠品，你生产的那个，其实是赠品。所以你找董宇辉替你卖，99%的利润，也就归了他，因为本来就是他创造的价值。他在创造价值，你只是在创造库存。 你不要小看这一点，这一点差别极大地冲击了现代人的价值观，导致很多人开始迷茫自己这么多年读书有啥用。因为我们的价值观源自于农业时期，工业时期，源自于生产力不足的年代。你想一想，古人的价值观是什么？你让司马光来回答这个问题，他的价值观是什么？古人的价值观里面，生产布帛的，那是像金银一样，直接创造了货币，创造了财富，而网红，不就是个浪费粮食的戏子么？这个观点没毛病，在生产力不足的情况下，在生产出来的东西一定被需求的前提下，的确如此。可是当生产力过剩了之后，就不是这样，你创造的布帛，远远超出人类需求，它难道要卖给猴子么？它没地儿卖，它不就是库存么？你把我打的这个衣服的比方推而广之，在任何重复性劳动的领域里，都是如此。每年毕业一千多万的大学生，找不到心仪的工作。这是个社会现象么？这不是，这其实就是库存。衣服有库存，人力也有库存。 这些库存的大学生，如果穿越到旧社会，那就是妥妥的布帛，那就是货币，那就是财富，那就是硬通货。他们马上可以派上用场，马上。可是搁在今天，有太多的其他选项，比如AI，比如机器人，比如自动化流水线，等等等等。一件衣服想要卖出去，需要很多特殊条件，比如你很新颖，或者，你是董宇辉穿过的同款。那今天一个大学生要把自己推销出去，是一样的呀，你要么告诉老板，我不是重复性劳动的提供者，我是创造性劳动的提供者，别人做不了的，我能做。要么，公司里有人内推你嘛。衣服和人，难道不是一回事么？ 所以去产能，是一句话么？不，它是一个信号。它告诉你，世界发生了根本性的变化。劳动还能够创造财富，可是它增加了一个前提约束条件，那就是你的劳动，被需求。被需要。如果不被需要，对不起，你的劳动是库存。 教育也是一样的，你让司马光去看待学习如何劳动，这是好事儿呀。如果劳动一定创造财富，那么学习劳动就会增加创造财富的效率，好事儿呀，肯定赢呀。搁在今天一定赢么？对不起，还真不一定，它产生了一个新的约束条件。被需要。你生产出来的商品，真不一定被需要，不被需要它就不是财富，它是库存。而如果你骨子里没有这个意识，那么对不起，连你这个人，都成了库存。所以去产能的意思是什么？就是摊牌了，明着告诉你，不是所有的劳动，都能变成财富，也许是库存哦。劳动既然可以是库存，劳动的人也可以是库存。所以重点是什么？是如何把自己的劳动，给卖掉，而不要一天到晚的瞎忙活，最后都变成了库存。 反内卷讲的从来都不是让你怎么换个姿势去生产不被需要的商品。而是告诉你，不要所有人都去从事重复性的一般劳动了，不要一股脑的去提供无差别的商品了，这么做，你们的劳动，最后都会变成库存。你品，你仔细品。大家听完第一个话题是不是感到很崩溃？觉得我这个脑洞开得有点大？对不起，我没有开脑洞，我讲的就是人类社会最根本变局的底层逻辑。我现在就像一个穿越者，回到80年代给只听过计划经济的一群人，正在讲商品经济。你觉得有点晕很正常，不破不立，晕着晕着，你就习惯了。 第二个话题，时代到底哪儿没变？我知道大家今天急着听去产能的分析，不着急，我们后面会聊。但不是在第二个话题里。我第一个话题既然告诉你们这个时代到底哪儿变了，我第二个话题就要告诉你们，这个时代到底哪儿没变。哪儿没变？人没变。你一定要抓住这一点，人类所有的真相都在历史中，为什么？因为一代一代的玩家始终是人呀，又不是三体。抓得住这一点，你在人类社会当中就屹立不倒，抓不住这一点，有你苦吃。你纵观人类几千年的历史，混得好的几乎都是一个模子刻出来的，混的不好的，各有各的不幸。有人可能会讲，混得好的，是因为精明，混不好的，是因为老实。是这样么？不，你搞混了两个概念，精明和套路，从来都是两码事。 在上一期职场的七个步骤里面，有个读者留言问我，为什么士兵突击里的成才那么精明，却屡屡碰壁？反倒是老实巴交的许三多，处处遇贵人？我正好借他这个问题，来让你们弄明白，精明是精明，套路是套路。精明和套路，从来都是两码事，就像聪明和学习成绩好，从来都是两码事。聪明的人，他不一定成绩好的，因为聪明并不能构成成绩好的全部条件。我高中时有个同学，家里是近郊的农民，他后来是物理全国竞赛一等奖，保送的。他就跟我讲，这个游戏不公平。尽管大家在同一所高中读书，有些人，是拥有非常庞大的校外辅导资源的，教授，特教，榜眼，冠军，各种人在教这孩子学习方法，教你读心术，读出出题组老师的用意，去反过来破解对方的套路。还有些人，根本都不用这样，他们有一千种办法，具体我就不说了，那是90年代，比今天乱多了。更有些人，人家甚至可以不走这条路，人家高中阶段也许就直接面向全球了。我们那一届各类人都有，严格来讲有三类学生。个人聪明到极致；家里资源到极致；以及也不够聪明，资源也没到极致，但两者兼备，加成之后综合实力强大。所以我们90年代，还在读高中时就看得很清楚，聪明只是成绩好的有利因素，它不是全部。聪明人成绩上不去的，多得是。今天可能比较罕见，因为辅导行业形成了，在我们那个年代，很多时候，连学习方法、套路，都是小范围内流行的。这就是我说的，你都不知道那个门朝哪儿开，你的聪明用不上劲儿。你唯一能做的就是把书翻来覆去的读，也没人给你点破，而人家，也许出题组老师都是家里的座上宾。所以聪明和成绩好，不完全划等号。 那么同样，你怎么会认为精明就等于套路呢？精明的人他不一定掌握套路的，笨人他不一定不懂套路。我小时候住那个院里的很多小孩别说精明谈不上，我甚至都怀疑他们缺心眼。很正常，从小被保护的大好了，他不用争不用抢，什么都送到嘴边，他实难学会精明。人嘛，吃饱了，就是那个懒洋洋缺心眼的样子。问题是，这些孩子，大部分后来都混挺好。why？因为他们日后工作，生活的那个环境下的套路，早就被父辈们摸透了，俗称家学渊源，隐学深厚。这里面套路，这里面的弯弯绕，早就教的再熟悉不过，你这个人，可以没脑子，但是那个套路，已经被你学得条件反射了，就像一套拳，翻来覆去那么打，就是能胜出，个人资质低，也能胜出。这就叫套路的作用。 所以聪明不等于成绩好，精明不等于套路深。 只能说，聪明有利于你学习，精明有利于你掌握套路。问题是，如果就是不给你学习方法呢？如果就是不告诉你那个套路呢？对不起，你且碰壁去，你慢慢撞南墙，看看这辈子有多少时间够你摸索。《士兵突击》里的那个成才，恰好是这样一个案例。成才的生长环境不是大城市周边近郊的农村，他是一个山区农村长大的。在那个村里，与其说他爹是村长，不如说他爹就是个土司。大城市近郊农村的村长，就跟城中村的村长一样，一天到晚要跟各色人等打交道，无论是上级，还是商人，还是外来者。环境迫使他必须学会套路。而那个山区的村长，他只需要跟村民打交道，上级一年都不来一次，路说不定都没修通呢，哪儿来的外人。这种闭塞的环境下，成才他爹对人情世故的理解，就跟土司没区别。于是他教育出来的那个儿子成才，在当地那个村里显得很精明，好像从小就是个孩子王，可是真的进入到更大的环境，他的那些个精明，在别人看来，跟耍猴一样可笑。 用白铁军的话说：成才怀里揣着三盒烟，10块钱的塔山是给连长排长的，5块钱的红河是给班长班副的，这一两块钱的春城啊，是给咱战友的。我们来想想看，你递烟这个行为图什么？肯定是为了巴结别人，总不可能是为了得罪别人。想得罪人，直接开骂就行了，何必花钱买烟送礼呢？但结果是什么？是送了烟，还把大家都得罪了。为什么？因为**你试图给别人划分三六九，划分等级。**成才小时候，他生活的那个环境是封闭的，在那个大家都见不到外人的局部世界里，你可以认为，他就是太子。作为太子，他习惯了给别人划分三六九，别人也习惯了被他划分。但问题是，现在是个什么环境？是个大环境。在这个全新的大环境里面，成才是什么位置呢？他是最低位。那你凭啥给人家划三六九？你给战友递春城，却给班长递红河，这是什么意思？这是在不断的提醒战友，你们是最低位哦。那你是巴结人呢？还是羞辱人呢？班长班副也不会开心的，因为你给连长递的是塔山。咱们想想看，在单位里，遇到局长你叫局长，遇到副局长，你难道会叫副局长么？你会强调那个副字么？把这个道理挪到成才身上，他干的不就这事儿？他给班长递红河，就是时刻在叫副局长，还大声强调副字。呵呵。如果把战友，班长都得罪了，那么请问，这些人在连长面前，会说他的好么？在整部剧中，他干的荒唐事不是一两遭，是回回。成才很上进的，他是怎么上进的呢？他觉得钢七连好兵太多，竞争太激烈，就想着跳槽去红三连，这样可以尽早升士官……见过二的，没见过这么二的。七连的连长是谁？是全剧当中成才唯一够得上的贵人，是他们军的一把手的亲儿子。别人想跟着七连长混，还得求个缘法呢，你倒好，跳他的槽？ 这不是当众打七连长的脸么？这不是当众质疑他的带兵魅力么？七连长高城这个人，为什么这么拼？为什么要事争第一？因为他身上具备了确定性，听得懂么？这个世界上最难的从来不是争第一，而是你当了第一，就一定会有第一的回报，这个确定性，是天底下最难得的。 祁同伟身中三枪，他难道不是第一么？有什么用呢？鹿鼎记里面，那么多有才能的人为啥愿意跟着韦小宝？因为你跟着韦小宝打了胜仗一定会升迁，你跟着别的上司，打了胜仗，说不定没升迁反而背锅了。对于大多数人来说，最难得到的，从来不是第一，而是确定性。是你考了第一，就真能有第一的奖励。但是高城，他拥有确定性哦。这就是为啥全剧当中所有的连长，甚至包括团长，都在卖高城人情。无论是班长史今，班副伍六一，还是许三多，都试图围绕高城这个生态位博前途。他们看的很明白，高城是个难得的拥有确定性的，可以成长为主生态位的潜力股。所以尽管他的周围竞争很激烈，这些人也想要留下来围绕他这个生态位争一个从属的位置，而非去什么三连。唯独成才，居然为了早点升士官，跳七连长的槽，当众打他脸……那你去了三连，三连长会给你好果子吃么？他有病啊，为了你，去得罪七连长？所以成才去了三连，只能坐冷板凳。挨打了，成才醒悟了，可是他怎么做呢？他不去跟七连长道歉，而是去考老A。你考上了有什么用？老A的队长难道会为了你得罪七连长，何况此时已经是副营长的高城？成才考上之后，还是被老A的队长袁朗开除了，开除的那一刻他还是不理解，他还在那里争辩。说什么我在老A训练营全科第一，你凭什么开我？说明他根本没有反思，他到这会儿了，讲的还是台面上的东西。他的脑子里还是那套春城，红河，塔山式的369，像不像小镇做题家？像极了。650是塔山，550是红河，450是春城……所以我说，你只看得到明面上的东西。于是你认为考第一就是拱白菜的全部条件。然后呢？拱到白菜了么？你为什么不愿意站在能够决定你到底拱不拱得到白菜的老A队长袁朗的角度想一想，他凭什么录你？优秀的手下多了去，非你成才不可么？第二不能用么？非得用你这个第一？为了你我就非得得罪注定冉冉升起的新星高城？何况你这人最喜欢出卖战友，和你共事，我能对你放心么？考试第几，那是台面上的要求，录不录你，作为录取官，我难道没有台面下的私人要求？总不能让我为了你得罪人不方便我今后的工作展开吧？总不能让我录了你，但是此后的工作中，我自己觉得不痛快吧？所以你看到了？成才空有精明，但很遗憾，他对套路一无所知。 剧中成才最后怎么复读一年，重考老A成功的？很简单，因为在草原上，他跟高城道歉了，他被原谅了，是高城亲自推荐他重考的老A。这等于高城当众讲，这个人我原谅了，以后大家不要因为我再欺负他了，他可以被重新启用了，所以他二刷老A，才可能被袁朗录用。are you ok？这里面满满的都是细节，连许三多这种三呆子都知道高城的爹是他们军的一把手，成才还这么干，你跟我说他精明？呵呵。他那个村长爹，一天到晚教给他的所谓精明，不正是很多后来碰壁碰得头破血流的小镇做题家们，打小被灌输的那些么？成才的村长爹是怎么讲的？因为他优秀，所以他当村长，那他儿子成才也优秀，去城里是不是就该当拱白菜呢？我问你，拱到了么？为什么没有拱到白菜，反而拱了一堵南墙呢？很简单，因为你根本就没有研究过这个千古不变的人性游戏。你以为游戏只有台面上的部分，于是你就喜欢追求那些台面上的东西，比如是不是能早一年升士官，比如你又考了第几。但实际上，谁告诉你说，游戏只有台面上的部分？台面上的部分你已经做到第一了，老A综合成绩你第一，so tama what？袁朗录你了么？我讲的这一切，很多看过这部热剧的读者，第一次听到会很吃惊。你会觉得我借此举例子的分析，和你昔日看剧时的感受，大相径庭。 想没想过为什么？因为这就是编剧的用意。编剧不想撒谎，但与此同时，他也背负着教化人心的任务。那怎么办呢？只能像司马迁一样，春秋笔法。所谓真实的原因，他一笔带过，而把那个冠冕堂皇的假理由，给你浓墨重彩，无限放大。于是就可以达到一个效果，你以为的，都是人家让你以为的。那你说人家编剧撒谎了么？没有呀，人家只是把真实的信息，一笔带过，并没有对你隐瞒呀，是你自己没留心嘛。这就叫原本懂的人，他还是懂，原本不懂的人，他还是不懂，除非有人给你点破。或者怎么样？或者你聪明到令人发指，精明到令人发指。聪明到令人发指，没人给你点破最高效的学习方法，你也可能靠天才考上顶流院校。精明到令人发指，没人给你点破桌子底下的潜规则，你也可能靠自己在有生之年的那点时间里领悟。问题是这样的人，占比有没有十万分之一？那剩下的够聪明够精明，但不够十万分之一程度的该怎么办？对不起，这就是你要支付的代价，代际之间要支付的代价，谁教你爹没教你隐学呢？这就是为啥我说成才，他压根儿就没懂，从头到尾就没懂。你是挺聪明的，但很可惜，你身边没人教你这些千古不变的套路，于是你空有一身的聪明，一身的精明。结果奋斗了十八年，还不如那些老实巴交和你一起喝咖啡的人得到的多。你说的没错，就是因为人家有个好爹，尽管人家样样不如你，可是胜在有个好爹，从小就被教会了套路。笨人学了套路做事也一帆风顺的，精明人不会套路，那也照样贻笑大方。你仔细想想看，成才他像不像经典的小镇做题家？都已经不是像，而是压根儿就是。之所以电视剧故意给他编排个村长儿子的身份，就是想要让观众把他误解成二代。问题是，他算哪门子二代？他这个山区的村子里的村长的儿子，其思维方式和大部分小镇做题家是一模一样的。迷信什么？迷信台面上的规则。 真实的世界里，明规则和潜规则，是并立的，是同时存在，一起运行的，缺了谁它都不转。你迷信明规则，跟你迷信潜规则一样，一条腿是走不了路的。 一个人真的是差到离谱，像司马衷那样何不食肉糜，潜规则也对你无效。同样，一个人只要没有优秀到十万里挑一，你还真绕不开潜规则。而成才，恰恰就是这种经典的夹心层案例。他很优秀，千里挑一，但对不起，没有优秀到令人发指，而他又太过迷信明规则。成才这个人迷信明规则迷信到什么地步呢？绝不仅仅体现在他认为他不用跟高城道歉，可以凭自己的本事考去老A。更体现在他的思维底色。他的思维底色是什么？是考试思维，是竞争思维，是以邻为壑的对手思维。去了老A之后，成才明明各方面成绩第一，袁朗就是不录用他。袁朗会不会当众说实话，说自己是不愿意录用一个得罪过高城的兵，会不会这么说？不会。上位者惯会撒谎，惯会借你的案例对其余下属进行预期管理。他不仅不会告诉成才他自己的小九九，他还会趁机打掉成才做人的根基，摧毁他的信心。 袁朗怎么讲的？袁朗说，曾记否？你在七连的时候，见识过我的射击水平，你知道我行的。可是等你到了老A，你的室友，一个伞兵和我较劲，和我打赌，你却不阻拦他，可见你人品卑劣。你不就为了淘汰他么？你不就是想要少一个竞争对手么？看到了？居然连这种事，都可以拿来作为淘汰成才的理由。那一瞬间，我相信成才精神恍惚了，他也会反省，我是不是真的不配？我是不是真的人品卑劣？我是不是那个想吃天鹅肉的癞蛤蟆，那个想要拱了城里白菜的土猪？电视剧有编剧的上帝之手，可以让成才在草原五班反省，想通了跟高城道歉，再被高城原谅并重新推荐去老A。请问，现实中有多少小镇做题家，在遭遇这种打击后，从此一蹶不振？其实我告诉你，成才并不卑劣的，或者说，辱骂他的上位者袁朗，人品也未见得超过成才。淘汰制本来就是老A的队长袁朗自己定下的规矩。你让大家竞争，回头你可以竞争为理由淘汰你不要的兵，你觉得这不是双标是什么？所以我说，成才太小镇做题家了，他太相信那些个明面上的规则了。他为啥不帮伞兵？因为对方是尉官，他只是士官，军官和士兵，天渊之别。而这个尉官伞兵，从头到尾看不起成才，成才只是发自内心的厌恶。成才觉得你也不过是因为你爹比我爹强，又不见得是你比我强。如果爹不拖后腿，成才觉得自己不输给任何人，包括高城。 这就是经典的小镇做题家思维，因为我足够优秀，因为我符合了台面上的所有规矩，所以，我应该得到对应的奖励。但真相是什么？是多个渠道同时存在。 你可以千军万马过独木桥，笔试成绩第一，面试成绩第一，考上了，然后公示，然后被录取。但你千万不要以为，这是唯一的途径。人家可以学历高，直接走人才引进通道，免试。学历不高怎么办？可以让他高嘛，国外各种名校有得是办法让你高。或者，这人先去甲方集团，把他升到管理层，然后怎么办？然后走转任程序，不还是进来了？再或者，这个人可以先去事业单位，升到一定级别管理人员，然后走调任程序。不还是进来了？……我不是说你能走这些路，这些不是给你安排的，但是你要知道它存在，你要知道这个世界上，不是只有千军万马一条路。当你明白了这一点，你的那个小镇做题家的思维方式，才能被破掉。破掉之后，你才会第一次面对真实的世界。当你面对了真实的世界之后，你就不会像成才那样幼稚到以为自己符合明面上的所有条件，就一定会得到对应的奖励。祁同伟身中三枪才恍然大悟的那点事儿，你上来就提前明白了。省三枪，不香么？当你明白了这点事儿，你就不会隐瞒信息，刻意通过明规则淘汰掉伞兵。你怎么知道这个伞兵，是不是队长袁朗想要录用的人？还是谁安排的必须录用的人？你淘汰掉他有意义么？有么？没有的。你这么做，只会得罪队长袁朗，让他日后给你穿小鞋。袁朗哪有什么规则？游戏规则不都他定的？你想要加入老A，还给老A的队长找不清快，当着他的面，用他定的明规则去淘汰掉一个他想要留下的人。那他岂会不记恨你？他日后又岂会留你？你全科成绩第一有啥用啊？他不喜欢你，他讨厌你了，明白不？销售队伍有句玩笑话，最傻的销售是什么？就是拼命证明自己优秀，结果被客户讨厌的那种人。他喜欢你，你比别人差，他都会给你找补，他厌恶你，你越优秀，他越是不买你的产品。脑子转过弯来了么？这都转不过来就没救了，好去医院看看是不是脑梗了。 你看《士兵突击》里面的吴哲，那个光电硕士，那个少校，就比成才拎得清得多。他才加入老A几天，就悟到了，这里哪儿有规则？规则能太过袁朗的嘴么？A大队的规则就是袁朗说什么，什么就是规则。袁朗有他自己的需求的，比如他想攒一个团队，这个团队里面要有信息化的高手，内定的也许就是吴哲，要有跳伞高手，内定的也许就是那个伞兵，一个狙击高手，一个格斗高手，等着成才和许三多去争取，去对号入座。袁朗肯定是有组团队需求的，你们这几十个A大队的人也许认为彼此是竞争关系，实际上呢？在袁朗心里，你们是分类竞争的。你成才如果对自己的定位是狙击高手，你和伞兵之间有竞争关系么？有么？你但凡动动脑子就该明白，袁朗根本不需要按照考试成绩搭班子。他录取前四名，如果都是同一个类型的，四个徒手格斗高手怎么构成突击小队？你用我们上一期聊的职场的七个步骤，成才什么水平？他连换位思考都不曾具备，他连面试官到底要啥样人，都没思考过。你跟我说这叫精明？这简直太学生气了。 你会递烟这叫什么精明？递烟都能把人递得罪了，这叫什么精明？所以我说，很多孩子，打根起就出问题了。成才他爹就已经出问题了，你们家祖祖辈辈都拎不清，从来都没有摸清过这个游戏的套路。你找个摸清套路的人，他根本就不会干这些傻事。高城是全剧最有前途的青年才俊，谁都不会得罪他的。你再优秀，袁朗也不会为了录取你这个下属，而开罪高城，除非你能征求高城的原谅。除了不给自己惹麻烦，袁朗要什么？要你具备某一项专业技术，而且还能够和其他人打配合。俗称袁朗想要凑一套鼠标键盘套装，你对自己的定位是鼠标呢？还是键盘？这个游戏就这么简单。你成才真要是拎得清需求，你就该知道高城是你无法得罪的，得罪了就要去道歉，有错就要认，挨打要立正。你成才真要是拎得清，你就该知道伞兵和你没有竞争关系，善于信息化的吴哲，善于格斗的许三多和你这个自我定位为狙击手的，同样没有竞争关系。你们是潜在的合作者，所以你们四个才会被安排在一个寝室！悟到了么？这点都看不懂么？进寝室的第一天，你都没看懂么？那你的精明都用在啥上了？用在递烟上了啊？……太遗憾了，所以我说，成才就是个小镇做题家，他犯的错，是千千万万个同样的小镇做题家，犯过的，正在犯的，以及未来还会犯，甚至世世代代犯了又犯的。 重点来了，所以要怎样？**不要急着去竞争，务必先弄清楚人家要什么。**就像第一个话题，不要急着去生产，先弄清楚人家要什么。否则你不是在追求机会，你是在得罪人，否则你不是在创造财富，你是在创造库存。are you ok？能卖掉的劳动才叫劳动，卖不掉的叫库存。能对你产生利益的精明才叫精明，否则叫耍宝，你是猴子派来搞笑的。有哪个小镇做题家不精明？一个赛一个精明，然后呢？精明来精明去，死活弄不明白为啥自己努力了十八年，还比不过那些个不如你精明的人。有啥不明白的？他用下围棋的套路在下围棋，你用下象棋的套路在下围棋，你就算比他精明一百倍，有啥用啊？下等社会人踩人，中等社会人比人，上等社会人捧人。为什么？因为资源不同。你学了一堆资源短缺环境下的所谓精明，搁在不差资源的环境里，有用么？没有的。因为人家玩的是个花花轿子众人抬的游戏，不是一个谁比谁优秀的游戏。规则，是用来挑选下面的人用的，而且也只是理由之一，它不是用来限制自己的。理解这个世界始终是围绕人在进行的，就是这个世界千古不变的东西。弄清楚需求，弄清楚需求，弄清楚需求。它不仅仅适用于生产，更适用于你在人类社会当中的一切行为！ 第三个话题，两个案例我讲了一个改变，一个不变，我在试图揭示什么？揭示当下这一切的底层逻辑。底层逻辑，不是用来看的，是用来使用的。就像西游记上来就告诉你西游宇宙的设定是什么，这个服务器隔多久重启一次，每一次重启后有哪些阶段，每个阶段下诞生的生物，它们以为自己是独一无二的，实际上呢？只是在重复。所以后面八十一难就是重复给你看，不断的启发你，看你这只猴，这个心猿，什么时候能够自悟。我们现在要做的事情是一样的，前两个话题我已经把最基本的东西告诉你了。该讲的，振聋发聩的，已经讲完了。接下来，咱们开始重复，用去产能和房地产的案例去重复。 第一个案例，去产能我为什么要在聊去产能之前，要在第二个话题聊清楚千古不变的东西就是人性？因为要用到。今天整个内容，所有话题，以及后续用作示范的案例共同埋伏的暗线是什么？就是需求，就是人的想法。我们要聊去产能这件事，一定离不开人的想法。既然分析去产能，你们有没有想过，产能打哪儿来的？为什么各地哪怕不挣钱，哪怕搞补贴，赔钱卖，也非要你有的产业，我也要有？你造车，我造车，大家都造车，大家都不挣钱，图什么？很简单，图收入。我们各个地方的收入，到底是来源于生产，还是来源于消费？这是整件事的根子。各个地方要运营城市，就得有钱，钱，从何来？钱，如果是打生产来，那就没有人关心生产出来的东西，究竟卖不卖的掉。明白这意思么？盖了厂，开了公司，生产出来的到底是财富还是库存，那是你商家的事儿。作为地方，只要你来我这里投产，我的就业就已经解决了，而且我用来运营的钱，就已经收上来了。那你说，我的目光是盯着生产，还是消费？当然是前者嘛。明白么？后者跟我没关系的，跟我的考核，跟我的切身利益，没关系的。这就是人性，这就是为什么我第二个话题跟你谈人性，我跟这儿等着你呢。 袁朗他真的在乎你在老A的训练成绩排第几么？真的在乎么？不，他在乎的是你能不能作为一个组件，对他要构建的小分队产生作用，而且，用你，会不会得罪人，会不会给自己日后展开行动，导致不必要的麻烦。别回头用了你，隔壁单位都跟我找别扭，我搞个演习都会引起一堆的掣肘，不值当。他真正在乎的是这个。除非你从根子上改变了袁朗自身利益所依附的那些决策要素，否则，你改变不了袁朗的决策逻辑的。那么地方也是一样的。所以你想要理解去产能这件事，你只要理解两个点就足够了。站在宏观的视角，站在长期的角度，这是必然要经历的。我们第一个话题已经给你分析了，人类的选择，走到了这一步。被需求的劳动力是财富，不被需求的，是库存。而站在微观的角度，站在这个月的角度，这个季度的角度，落地所需要的那些配套的因素，有没有具备？地方当下到底是通过生产能够收上来钱，还是通过消费？如果这一点改变了，那马上就可以推动，如果还没有，那就得等，下个月，下下个月，一直到这些关键要素挨个被打通。你看，前两个话题清楚了，会运用了，你看什么都很清晰，一目了然。 任何时候，你只有看得一清二楚，你才有可能改变自身的命运，你注意，仅仅是有可能。一个人在80年代早期，就提前理解了商品经济的到来，但很遗憾，他车祸瘫痪了，他有可能改变自己的命运么？一个人在90年代末期，就提前知道了房地产市场的启动，但很遗憾，亲人重病，他所有的钱都要交给医院，他有可能参与市场么？你看到了？知道不等于能做到。你把李刚的儿子找来，你把那个歌唱家的儿子找来，即便他们知道第二个话题，让他们坐在成才的位置上，只怕表现比成才还糟糕一百倍。因为他连新兵营的训练都熬不下去，遑论后面。我不去讨论这些是因为没意义，如果是因为烂泥扶不上墙而无法改变自身命运，那本就不是我能为你做什么的。我一定是假设你自身没毛病的，你像成才一样努力，像成才一样上进，在这个基础上，我们才有必要讨论。我们讨论什么？在去产能这个话题上我们在讨论什么？很简单，当你自身的上进没问题时，请你不要上进错地方。地方当下有没有动力立刻，马上，迅速去产能，这是一个人性话题。可是一旦去产能这个大方向是确定的，所有的资本都会明白一件事，什么事？要去产能的这些行业，这些地方是什么？是盐碱地。资源一定会往这些行业的头部企业聚集，如果我不能投资头部企业，那我作为资本，还要不要投资那些腰部企业，尾部企业？不要。因为我知道他们没有未来了。好，那么作为从业者，如果你跑去这些去产能的行业，地域的非头部企业，你等于在干嘛？在努力地耕一块盐碱地。 我还是那句话，我不否认英雄造时势，我不否认总有人十万里挑一的优秀，我不否认奥特曼来了，他绝对可以不跟高城道歉，也能被老A录取。问题是，你是奥特曼吗？这就是底层逻辑对我们决策依据带来的价值。我们首先自己要上进，否则别说你爹是李刚，你祖父是诸葛亮都没用。但上进了之后，你对底层逻辑的掌握，决定了你的效率，甚至决定了你的结局。有多少小镇做题家能够像成才那样被打击的遍体鳞伤，还能一而再，再而三的爬起来？没几个。大多数人经不起那么多自找的打击，你耕不起盐碱地。三年不打粮食，五年不打粮食，你崩了，心态崩了。我们很多孩子，你学个专业，你这个专业对口的企业，是不是去产能的行业，一目了然。而你的院校档次，到底能不能去该行业的头部企业，找师兄们问一句就知道了。一目了然你还要去耕那块盐碱地，结局是什么？结局是你自找的嘛。 你注意，没人知道怎么才能赢，就像我前面告诉你，赢需要太多条件，可是大部分的失败，都是有迹可循的。巴菲特永不亏损的那个原则说穿了很简单，每一个职业赌徒都知道。只要你在赌场上玩得久，你反复下注，你又可以让自己几乎不输，那你迟早赢嘛，不就这点事儿？注意，巴菲特漏掉了一个原则，我今天给你补上了。巴菲特默认你是玩家，很多人对永不亏损的理解是我不玩就不会输。对，你不玩就不会输，但也不会赢。你玩得多，还能不输，那你早晚都会赢，这个不输，才是一切职业选手反复研究的。我怎么才能玩得多，还不输呢？很简单，规避那些明摆着的坑，做到这些就足够了。我第二个话题用来打比方的成才，哪个坑不是明摆着的？明摆着他还要踩，那活该他走弯路。我们不知道哪块是良田，但盐碱地我从来都不耕。我不知道该如何巴结讨好别人，但我从来也不随随便便就出口伤人。你仔细观察，全天下所有领域里的高手，都是相通的。那些高考当中考上顶流院校的学霸，他们有什么特质？同一个特质。就是会做的，他不出错。80%的分数都是送分题，都是基础题，他会做的从来都不出错，基础分永远大满贯。在此基础上，万一拿下几道难题，他不考高分谁考？问题在于，多数人，都不肯这样，他们非要跟生活对着干，非要拧巴。 这样的人我见太多了。一个行业去产能，他的水平又够不上能够幸存的头部企业，他非要去。他的理由就是人定胜天。你以为这种事儿只有今天才发生？NO，一代一代的人，往里面填坑，哪个年代都有这号的，还很普遍。你跟他讲没人要的劳动就是库存，他能听进去么？听不进去的。2006年的时候，我作为实习生，和同事聊房地产。我们对房产的理解是一致的，没有分歧的，他也认为城市化进程远没到结束，他也知道居民部门的杠杆比例相对于国际水平在低位。但他有一件事很有意思，他父母明明有多余的钱存在银行吃利息，他也不愿意问父母借钱做首付，他觉得那样是啃老，他非要自己攒首付。这人争不争气？很争气。于是他买在高位…… 成才很争气的，在他眼里，哪怕高城也未必强过他，无非你爹比我爹强，不见得你比我强，我就是想要用台面上的方式，赢你。这孩子争不争气？太争气了。那你去草原五班反省吧，大好的年华，对着风沙……同一个人，还是当年那个同事，他在20年，21年加杠杆，买入更多套。难道他不知道居民部门的杠杆已经距离06年的时候翻了快四倍跃居全球高位么？他知道，他看见了，正如06年他就看见了居民部门的杠杆处于非常低位……为啥看见数据到高位了还那么做？很简单，觉得自己例外喽，正如当年的他。……很有意思的，我见过太多人，明明已经懂了，照样踩坑，为啥？觉得自己例外。我们务必要弄清楚，我们只是一种生物，众多生物当中的一种。这颗星球何曾因为恐龙自尊心强，就让它存活过？在宇宙面前，我们都是虫子，没有例外。 第二个案例，房地产我们在开篇第一个话题里面就讲清楚了何为财富，何为库存。当生产力超过基础需求之后，有人要的才叫财富，没人要的一律是库存。这里面有一个产品非常非常有代表性，它就是房子。我知道市场上有传闻，但怎么说呢，我们自己的楼市没有走完一个完整的周期，所以没有办法去聊。不过，走过完整周期的国家有很多，比如隔壁的邻居日本，我们可以聊这个。日本的楼市走过完整周期的，就是上涨，下跌，回升，我指的是大周期，不是中间的小波段。日本的房子，涨到最高峰的时候，居民部门的杠杆高到什么程度呢？三十几年的收入，才能买一套东京市区对应过来，相当于建筑面积90平的小房子。这个阶段为什么房子是财富？因为大家需要。需要不一定会都来自于居住，大家认为这是一个很好的投资品，认为涨了还会涨，这件事本身，也可以构成需要。 到了90年代日本的楼市急转直下，一直跌到千禧年之后。最低的时候，同样还是那套几十平米的小房子，人们只需要几年的工作收入，就可以买下来了。可这时候，又没人买了。很有意思，这个需要一瞬间，没了。你发现大家原来不缺房子住，也没见哪个日本人住天桥底下。这个时候越跌，越没人买。你说老龄化，你说人口下降，你说有些城市人都跑光了，没人买很正常。为什么连东京的房价，也持续下降？东京的人口还在攀升呀。这是很有趣的，日本给你反复验证着，人们需要，才叫财富，不需要，都是库存。稀缺的，也可以是库存。你注意，这句话很重要哦，当不需要的时候，稀缺的，也可以是库存。 日本后来是怎么把楼市托起来的？很简单，对内，对外两条路。对内，日本除了居民部门，企业部门之外的第三张表，扩张。哪怕一路干到GDP的260%也要扩张，你不买，我替你买。把地产板块撑起来。对外，日元一路走低，日元对其他货币的汇率下降。这里顺道普及一点汇率的常识。很多人误以为汇率上升是强势的表现，NO，在大国里面，这件事只对一个国家成立，那就是美国。美国用几十年的时间构建了美元这个霸权货币。他通过贸易逆差向全球出口自己的货币美元，然后让全球那些赚取美元的国家，再把赚来的美元投资美国的金融市场，回收美元，通过商品逆差，美元顺差来完成循环。所以美元升值是为了提升自己的购买力，因为你是长期逆差国家，你是全球主要采购国家。与此同时，美元升值是为了吸引全球那些通过贸易顺差赚到美元的地区和个人，把美元流入美国金融市场，从而完成回流。所以说，大国里面只有美国是特例，它会通过金融潮汐，让美元阶段性升值。其他的大国，没人愿意升值，除非被迫。升值就意味着打击自己的出口，降低自己的就业。 只有小国才会希望升值，为啥？因为他们压根儿没啥生产力背书，货币是一国发行的借条，这个借条别人拿了之后，要考虑能从你家买点什么。那些个小国，自家啥都不产，他们担心贬值会引起自己市值不稳。而大国，没谁担心这个。所以像日本这样的大国，除非遇到更强大的势力按着他的头，迫使他升值。否则，只要没有外力强迫，他一定是愿意有节奏的贬值的。因为除美国之外的那些个大国，没谁能通过金融赚钱，大家都要通过出口贸易赚钱。而适度贬值十分有利于出口。而且作为大国，日本根本用不着像那些非洲，南美的小国一样担心信用背书。日本有得是生产力，有得是企业，他不愁外国人担心拿日元兑换不到商品。那他就一定会用好自己的优势，不断降息，适度让自己的货币缓慢下降，从而怎么样？从而使得他本国的房地产，对外国人有了吸引力。你日元在贬值呀，日本的利息低到几乎没有，那借入日元买入日本的地产，对外国人，是不是一种很好的套利交易？你看，对内，对外两手抓，于是日本的楼市回升了。当然，仅限于类似东京这样的有人口流入的大城市。人口流出的中小城市，是日本自己会托市，还是外国人会来买？都不会。托市的目的还是为了卖，人都走光了，没人接盘，自己去托市，岂非砸手里？ 所以我说日本这个完整周期的楼市是非常有意思的。我们假设有个日本人，今年70岁。30多年前，他30多岁的时候，也就是像蜡笔小新的爸爸野原广志的那个岁数的时候，也许失去了工作，又还不清贷款。他急着卖房子，却发现卖不出去，房子的价格从相当于三十年的平均工资，下降到相当于大几年。所以他整个中壮年的阶段，对房地产的印象都是心有余悸，噩梦一样。但是当他70岁的时候，他又发现，至少东京的房子又热起来了，开始摇号了，摇到就是赚到，部分大城市的房价又攀升到相当于十几年的工作收入。是不是很梦幻？一梦就是一辈子，恍若隔世。隔了一代人，老游戏又可以翻出来继续玩了。人们会有记忆么？不会的。 所以你说同样是东京的房子，一会儿值钱，一会儿又不值钱了，一会儿又开始值钱了，why？就是我第一个话题告诉你的，财富是需求创造的，尤其是伴随人类生产力超过临界点之后。而需求本身，是可以制造的。你本来没那个需求的，董宇辉穿上了那件衣服，你忽然觉得，你又有需求了。你本来对一个数字虚拟产品没需求的，有个金发的80岁老兄带着他的模特媳妇当了回带头大哥，你忽然觉得，风停了，雨停了，你又行了。……看到了么？需求是可以创造的，需求是可以引导的。这就是生产力过剩年代的特征。不创造，不引导，那就成库存就不是财富了呀。你本来觉得租房住也挺好的，货币一贬值，你发现，好像你又需要房子了……这也是一种引导。所以到底什么是财富？如来压悟空的六字真言一语道破天机：俺（ong）嘛（ma）呢（ni）叭（be）咪（mei）咩（hong）。俺那里把你哄。你能被哄，这个被哄的你本身，才是财富。你能被驱使着做这个做那个，信这个信那个，这个被调动的你本身，才是财富。地球这个游戏，又开了新剧本，欢迎大家来到新服务器。你有且仅有两个游戏人物可选，忽悠与被忽悠，或者叫做创造需求，与被哄着产生需求。你选哪个？","link":"/2025/07/14/10.%20%E5%9C%A8%E6%97%B6%E4%BB%A3%E7%9A%84%E8%BD%AC%E6%8A%98%E7%82%B9%EF%BC%8C%E6%88%91%E4%BB%AC%E6%9D%A5%E8%AF%95%E7%9D%80%E6%94%B9%E5%8F%98%E4%B8%80%E9%83%A8%E5%88%86%E4%BA%BA%E7%9A%84%E5%91%BD%E8%BF%90/"},{"title":"财富的真相与人类社会的底层逻辑","text":"发布时间：2025年03月30日文章总结：本文通过追溯数万年的人类历史，从财富的起源、阶层的产生、税收的发明等角度，系统性地剖析了人类社会围绕财富运转的底层逻辑。文章指出，财富和阶层的本质是人为定义以构建社会向心力，而税收是维系公共服务的核心。历史上真正的博弈，是在代表公共需求的税收（象征性的3%）、富人阶层的利益（67%）与民众的基本生存（30%）之间展开。作者认为，所谓的“富人隐学”无非是重定义财富、利用周期低买高卖、以及隐匿财富这三件事。最后，文章旨在为读者“祛魅”，鼓励读者看透事物的本质，培养关注变化的好奇心和逆向思维，顺应趋势，最终实现“有钱且善终”的人生目标。 第一个话题：财富是怎么产生的？圣经里面说，人类最初的时候，亚当和夏娃快乐的生活在伊甸园中，无忧无虑。上帝在里面放置了两棵树，一颗叫生命树，一颗叫智慧树，千叮咛，万嘱咐，切莫吃智慧树上的果子。结果某一天呢，夏娃被蛇忽悠，偷吃了智慧树上的禁果，还分享给了亚当。从此，他们被逐出伊甸园，开始操劳辛苦的人间生活。 这个故事在讲什么？在讲人类的起源，人类起源于采集时期的母系社会。上帝嘱咐亚当夏娃只能吃生命树上的果子，暗喻着起初的人类，有私心，但无私有财产的观念。母系社会中，因为夫妻关系不固定，一个孩子生下来知其母不知其父，所以听母亲的，不听那个不知道和自己有啥关系的男人的，这就叫私心。 人生来就有私心，但是没有私有财产。 你采集的果子，天生地长，与你无关，你没有付出劳动，它不是你的，谁摘就是谁的。 那么智慧树上的禁果，象征着什么？象征着私有财产，那一刻起，你开始产生了**“我的”**这个专属的概念。人类开始进入农耕，那块地是你挥洒着汗水开垦的，是你种的，于是你就不允许别人占有，哪怕这个别人，是部落里的同族人。于是这个时期，伴随“我的粮食”这个概念，私有财产诞生了。 有了“我的粮食”，不想分给别人的孩子吃，于是就产生了“我的媳妇”的概念，婚姻产生了。从“我的媳妇“这个概念诞生起，母系社会结束了，父系社会登上了历史舞台。 人类能够种地就意味着什么？意味着收入是稳定的，生活安稳了，就会加速繁衍，因为你确定这个孩子长大后，他也可以开垦荒地，他也可以有粮食吃。这跟采集时期人口规模受大自然约束，是不一样的。于是人类就从快乐的、自由自在的、靠天吃饭的采集时期，进入到了每个人都想要拼命干，为自己攒私有财产的时期。 随着地球上繁衍的人类越来越多，人们开始彼此交换。我种的米换你养的马，换他捕的鱼，什么产生了？汇率产生了，这其实就是最早的汇率，实物交换阶段的汇率。多少米换一匹马呢？进而，一个部落之内，为了财富的统计，开始出现了一些耐存储的，专门用来交换的商品，比如布匹，比如贝壳，比如铸造成某种形状的金属。 你看，至此，财富诞生了，财富的计价物，也就是钱的初始形态，也诞生了。 第二个话题：阶层是怎么产生的？随着人口的繁衍，什么矛盾产生了？有限的生存空间，与无限的繁殖欲望之间的冲突，产生了。你想要生存空间，人家也想要，同样是地，有肥沃的，有贫瘠的，肥沃的该属于谁呢？于是组织部落的能力高低，决定了一个部落是否能够存续。 人类为此想出的第一个办法是什么？是神话。为什么是神话而非武力？因为成本。古惑仔里面那样每次都要靠打，出一个陈浩南才能整合一次铜锣湾的做法，成本是奇高无比的。浩南哥总会老，浩南哥总会死，如果每一轮都要大火并，这个部落要不了多久就会衰落，被不这么折腾的部落吞并。 所以人们想到的第一种办法就是神话。神话的用意就是分阶层，而分阶层就是为了稳定性。古印度诗歌集《梨俱吠陀·原人歌》中描绘婆罗门是原人的嘴、刹帝利是原人的双臂、吠舍是原人的大腿、首陀罗是原人的脚。至于再之外，那就被排斥，连脚也不是，俗称不可接触之人。只有印度这样么？不，全世界最早期的时候都是这样，只是印度人保留至今，让我们得以窥视人类早期的形态。 你去看埃及金字塔，为什么要把坟墓修建得那么庞大？它到底有什么意义？如果真的是某代法老王的个人爱好，顶多出现一两座，绝不可能每一代法老王都延续这个传统。一定有法老王不喜欢金字塔，一定有法老王觉得这个行为和自身的利益诉求冲突。一定有法老王想要把钱花在自己个人喜欢的领域里，但是，他被阻止了。他不得不花费很大的财力去修建金字塔，为什么？ 因为这就是古埃及的社会基础。大家愿意承认自己是埃及人，是因为大家有相同的神灵信奉；大家愿意承认你是法老王，而非轮流做，是因为大家认为，你就是神灵在人间的投射，所以法老王的一生，就必须遵循这个游戏。穿上戏袍，你就脱不下，戴上面具，你就摘不掉。所谓欲戴王冠，必承其重，就是指这个。要演，演一辈子可不够，要演生生世世的。 无论是古埃及，还是古代日本，亦或者古代的欧洲，你都会发现近亲繁殖司空见惯。这种繁殖到什么程度呢？到生育的后代大部分夭折，少数存活下来的，也生来就有遗传病，甚至繁殖能力越来越弱，近乎于后继无人的程度。这么多代的法老、天皇、王室，他们当中不可能无人觉察近亲繁殖的弊端，他们当中必然有人发起过抗争。但抗争，是无效的。因为你的职责是神灵在人间的投射，你要让大家相信这个神话，就得维系血统的纯正，而各种夭折、遗传病，恰恰有利于被传播成为神迹。神的孩子嘛，不好养活，不是很正常么？存活率低，不是很正常么？神和人间不兼容嘛。包括历史上很多时期，欧洲王室，日本天皇，都不可以采取凡人的治疗方案。就是说生病了不给正常治，非要用神的治疗方案，那实际上就是病上添病，一通乱折腾。 但是大家很羡慕，为什么？因为这个被定义为高贵。王向神靠齐，大臣向王靠齐，富人向大臣靠齐，普通人向富人靠齐，每个人都羡慕比自己更高阶层的人的生活方式，每只猴子向上看都是屁股，向下看都是笑脸，于是一个稳定的社会框架形成了。这个框架，就叫做阶层。 你翻遍人类的古代史，会发现我们的古人，是那群人里面，相对最科学的。你看周礼，阶层规定的基本上都是衣食住行，你吃什么，用什么器皿，穿什么材料，用什么颜色，住多大面积，出门的马车几匹马。我们是个世俗社会，至少从周以后都是如此。但是古埃及、古欧洲、古日本、古印度，都像我们的商一样，更接近于神话传说。他们的阶层划分，你看着就神神叨叨。但恰恰是这种神神叨叨，让你更加深入的看明白了人类世界的很多价值，其实就是定义出来的。 古埃及人往脸上涂抹铅，以至于把自己毒死，这样真的美么？不重要。只要神觉得王美，王觉得大臣美，大臣觉得富人美，富人觉得我美，那就值。有条件要上，没条件创造条件，也要上，哪怕这件事从源头就是胡搞瞎搞，也要上。延续到今天，某些人不理解，为什么某些奢侈品的鞋子连见水都不能，穿不了几次就坏，它还值那么多钱呢？某些人不理解，某些洋品牌的车子，各方面性能都落后于国产车，它还是卖那么贵呢？某些人不理解，花大价钱吃了两次所谓的仿膳，绝对是一等一的有昔日宫廷传承的大厨，绝对是原工艺原配方，原模原样，咋就这么难吃呢？难吃就对了呀，老佛爷当年吃的就这味儿。 所谓的“好”，是一场戏；银盘子托WIFI密码，是一场戏；阶层是一场戏，这一切都是为了向心力。一直发展到今天，所谓的资产、中产、各种消费主义、品牌的诞生，全都来源于此。我今天只是把人类的兜裆布，都给你扒拉下来，让你自己看看。 第三个话题：税，是人类最重要的发明；此后一切，都围绕于此人类分阶层，乃至演这么大一出戏，不是谁想要，而是不得不。在人类社会诞生之-初，你不这么做，你这个部落就没有向心力，没有向心力，你就没法整合一群人，去抵御外敌。 国之大事，唯祀与戎，这话中国人说的。我们不是没有神话，我们只是把它世俗化了。人家古埃及、古印度、古欧洲、古日本玩神话，我们玩“祀”。我们认为爸爸的爸爸就是神，他会在天上保佑自己的。祀也好，戎也罢，都是超级花钱的。你祭祀太阳神要花钱，祭祀你老爹，也要花钱的。 那么问题来了，钱呢？对呀，钱呢？ 人类最重要的一项发明诞生了，那就是税。 你得收上来税，你才有钱“祀”，有钱“祀”才能团结内部，抵御外部的入侵。为此，诞生了两种模式，第一种是分封制。天子的大宗做天子，小宗做诸侯，诸侯的大宗做诸侯，小宗做大夫，大夫的大宗做大夫，小宗做士。我们周代就是如此。很多国家，把这种模式维持到了近代，比如日本，比如欧洲。天皇下面是公家，关白就是公家第一人，太阁就是退休后的关白。公家下面是武家，征夷大将军就是武家第一人。渐渐的，公家架空了天皇，武家架空了公家，开启幕府。幕府下面又分封大名，大名下面分封家老，家老自己又分封隶属于自己的武士，一层层向下转包。欧洲也是这样，国王分封公候伯子男，他们再继续分封自己的骑士，所谓**“领主的领主不是我的领主，附庸的附庸不是我的附庸”**，就打这儿来的。《雍正王朝》里面四爷让年羹尧的手下卸甲，搁在欧洲，人家本来就不用甩你的脸色，你是国王也没用。你只能命令年羹尧，年羹尧才能命令我们。 这种征税的方式是什么？其实就是摊派，我没有征收的能力，我只能摊派，摊派任务。幕府将军要修建一个城堡，各个大名按比例分摊吧，你们各自派人带着材料去干活。欧洲国王要打仗，他不用发粮饷的，各个领主自己带着自己的人和武器、粮草，跟着一起来。输了，各自承担；赢了，按比例分战利品。 最接近现代文明的是什么？是周以后的我们。因为我们真的是可以直接收税的，远在广西的农民，他交的赋税，是直接交到秦的仓库里，不是交到哪个领主那里。他头上没有领主，他的税官，是大秦直接委派的。统一收税，统一调配，于是你才看到了秦直道，古代的高速公路；秦长城，古代的防御系统。也正因为如此，你才会看到后世我们古人不断的治理黄河水患，不断的修建水利工程。 这一切，都基于一项很重要的能力，直接收税的能力。 听起来是不是很容易？在古代非常非常难。如果真这么容易，欧洲、日本不至于到了近代才学会；如果真这么容易，历史上元朝就不会搞包税制。因为收税这件事，涉及大量的数学人才，涉及到大量的统计知识，涉及到丈量田亩，清算人口。萧何入秦官，第一件事就是卷走了所有档案，这件事奠定了楚汉争霸刘邦最终取得胜利的基石。因为你知道全国有多少人力物力，你知道资源分配，项羽不知道。那么你能够调动的资源，就比他大得多，你输多少次都无妨，他输一次，就game over。 第四个话题：税，有两种，增量与存量既然税这么重要，它是针对什么收的呢？ 我们首先想想看，针对存量，能不能收上来？理论上这是最稳定的税基，好比秦的总财富是100，我每年收1个点，不多吧？毕竟我像物业一样，提供了公共配套，你们都各自管各自家里的那点事儿，小区的公共区域，谁维护？不还是物业维护么？那交1个点的物业费，不贵吧？ 毕竟，祀与戎都是要花钱的，前者维系了本小区的向心力，后者要给小区雇佣保安团。何况还有那么多水利工程，赈济灾民，等等等等。一件事，理由很充分，目标很合理，跟你能执行下去，是两码事。 存量的意思是什么？就是他可以藏嘛。《白银帝国》里面山西的票号，藏了九客的银子，你上哪儿找去？存量的财富只要他不露富，你想要翻出来的成本是很高的，你每年要翻出这1%的收入，可能搭进去的成本，是2%，得不偿失。更重要的是，别忘了，无论是外国的神，还是国人的祀，都是为了什么？为了增加向心力。你搞得鸡飞狗跳，那是增加了向心力？还是增加了离心力呢？ 这就是为什么古代人，他不做这件事。明末李自成在京城一地就敲出来7000万两银子，你以为崇祯不知道眼皮子底下就有这笔钱？知道，但是没办法。他缺钱，他的确发不出辽饷了，但他更知道，如果他来敲这7000万两，那都不用等到李自成，游戏已经提前结束了。 所以古代社会的征税一直针对什么？针对增量。 这块地，你种它，就有收获，那你能不能拿出**3%**来上交呢？听起来还是挺好的，毕竟97%是自己的，但这个前提是什么？是没有损耗。但实际上，损耗是很大的。首先，地方上要抽一层，县衙、州府，也是要运营的，这里面有公共开支的需要，也有具体办事人的私欲，具体那就要看地方，看人了。其次，你交纳的到底是粮食，还是税银？假如说是粮食，粮食是有损耗的，不可能说你交一斤粮食，到了仓库里还有一斤，路上一定有损耗。这个损耗是你要补齐的，也许你交三斤，最后才能入库一斤，你的压力平白增加了三倍。 那么古人也意识到了这个问题，他们就会怎么做？就会说，干脆统一成铜钱，或者银子好了。金属的运输只有运费，没有损耗，是不是减轻了基层的压力？那你想简单了。这里面有个问题是什么？是价格波动。古代不是现代，在缺乏高速运输的条件下，各地的物价差是很大的，而且一年四季内的价格波动也是很大的。完全有可能你粮食入库的那个地方的一斤米能换2个铜钱，而在你的老家，一斤米只能换1个铜钱。更有可能的是，春天的时候一斤米能换2个铜钱，到了秋天你要缴纳铜钱的时候，一斤米只能换1个铜钱了。 你说我春天的时候，就早早备好秋天的赋税，我提前把一部分粮食换成铜钱，这样不就能享受最划算的米价了么？对不起，这个前提是，你得有余粮。春天的时候别说你没有多余的粮食换取秋天要缴纳的铜钱，只怕你连种子都是借的。这个现象如果不普遍，历史上的王安石就不会推出青苗法。青苗法借期半年，利息10个点，远低于同期民间拆借半年期所需要的25个点。 所以你把整个事情还原一下，就会发现，古人身上有两层负担，所谓的税负，有两部分。那个3%，是税；另外高达47%的，是负。这里面包含了地方州府县衙的支出、经手人的私欲、如果是交粮，路上的损耗，如果是交银子交铜钱，汇兑的损失。实际负担可能是50%，甚至远不止。因为你想，这个种地的，他要不要购买一些其他生活用品？比如锄头、耕牛、锅碗瓢盆、手工艺品等等等等？要，就得花钱，这个过程中，就会被商家低买高卖，各种赚钱。所以他的总的支出，可能高达70%，而剩余的30%，是口粮。 其实我们已经发现问题了，问题的关键在于分走了67%蛋糕的富人，不承担公共责任。那咱们来想一个问题，70%里面，其实只有3%归公了。在这个领域里面我们摸索了长达两千年，而西方人，仅探索了几百年。所以电视剧《大明王朝1566》里面，嘉靖大吼，“都是我的钱，都是我的钱！”，呵呵。 确实是这么一个问题，要知道3%是要承担公共支出的，祀与戎都从这里面出，各地兴修水利，赈济灾民，各种秩序的维护。而另外的67%呢？实际上变成损耗了，全都进入了各式各样的富人兜里。所以整部古代史，就是3%，67%和30%之间的博弈。 3%不能再少了，再少的结果就是打不过，明代就这样结束的。明代基本上收不上来商业税，就靠农业税撑着。即便如此，这个3%到最后，实得2%。就是说经过那么多年的人口繁衍，土地的开垦，嘉靖时期能够收上来的钱，居然比朱元璋那会儿，少了很多。一方面收入少了很多，另一方面要养的藩王的开支又大了许多。那么到最后，就没有足够的赋税两线作战，西线面对李自成，东北角落面对满洲女真。 那么你说能不能继续压缩那个30%呢？不能，压缩那个30%，多数人的口粮就不够了，必然无法维持秩序。看来看去，唯一能够压缩的，是那个67%。对了，恭喜你发现了人类历史的关键所在。 第五个话题：人类历史的本质就是公共需求与富人之间的博弈国人经常笑美国人历史短，不是他牛，而是很多事儿，他都还没有面对过，或者说，我们历史上经历过八百回的那些事儿，他们刚刚面对。这个取笑，某种意义上，是事实。 我前面讲过分封的方式，那种方式下，没有这种冲突。国王不直接管骑士的，不直接管伯爵的领地，你领地上的秩序，是你自己去维护的，就是说，我不给你提供公共服务，理解这意思么？你的领地你自己保护，你领地上的水灾旱灾你自己赈济。这么做实际上等于让你的权责对等了，你别说捞67%，你捞69%都随便你，前提是，那可是你的地，你不管我也不管的哦。 可是你反观我们秦代以后的古代史，这些捞取了67%的富人，可是什么都不用管的哦。如果需要管，如果真当是自己的地，钱谦益面对清军就不会说出“水凉”。明代基本上就收不上来商业税，完全靠早期3%，后期只剩2%，一多半要养藩王，最后实际能花的不足1%的那点农业税在维持秩序。那么多的钱，实际上被钱谦益们赚走了，但他们什么公共责任也不用承担。 这个事情的解决方案，或者说，我们的古人探索出来的方案，有三种： 收商业税。宋代就是这么做的，宋代是很神奇的，他们的版图非常小，但是收入是非常高，是唐代巅峰时期的三倍，是明代巅峰时期的五倍。靠的就是商业税。商业税依然是一种增量税。你要不要享受生活？你是要勾栏瓦肆，轻歌曼舞这样的夜生活，还是每天除了种地，就是睡觉？只要你想生活充满花样，那你就必然产生人与人之间的交易，那么只要针对每一笔交易去收税，并且保护个人的财产，这种收入就是源源不断的。你可以认为宋代非常接近于现代，或者说，它非常接近于欧洲早期，也就是现代商业文明的早期形态。 抑制富人。汉武帝说，有钱人都搬去茂陵住吧。郭解不想搬，就托大将军卫青去说情。卫青是汉武帝的小舅子，跟姐夫讲，郭解家里没啥钱，就是个普通中产，要不，他就不用搬家了吧？汉武帝大怒：“中产？中产能指挥得动大将军来说情？” 汉武帝做的那些事情，无论是迁移富人，还是干脆直接发行什么一张高达40万钱的白鹿皮币，本质上都是直接税。你不能光拿67%，你必须承担责任。但这种事情在历史上是很罕见，很短暂的。偶尔可以，长期是不现实的。因为执行者本身就在是那67%的群体呀，人怎么可能提着自己的头发，把自己拽离地球呢？ 专营。专营这件事，在历史上，有四个重要的案例。 第一个案例是管仲。 这老兄大概是穿越过去的，人家抬手就是现代金融战。周边国家产什么特产，他就高价收购，哄抬价格，并且定向出口粮食，打压粮价，使得当地人无心种粮，专门生产工艺品。等人家地荒了，他就禁止出口粮食，禁止收购特产，打压特产价格，抬高粮食价格。等对方破产，他就开始进攻。与此同时，他也开设很多商业机构，俗称你能经商，我也能经商，凭啥我只能收3%，67%都被商人赚走了？ 第二个案例是桑弘羊。 西汉时期的**《盐铁论》，就是桑弘羊与贤良文学之间展开的旷世大辩论。贤良文学，你听名字是书生，实际上古代能够脱产读书的，大都是富人。所以所谓的贤良文学，就是收取67%的那部分利润的群体里面读过书的那些人，就跟明代官方不收商业税，回头商业税都被钱谦益们收走了，一个道理。钱谦益们也会给自己起个好听的名字叫“清流”，言外之意魏忠贤是阉宦。但魏忠贤这个阉宦能够从清流那里收上来钱，补贴3%不足用部分的一旦挂了，光靠3%，可就维系不了秩序了。因为67%，一分钱公共负担都不支付。所以说，贤良文学们，就是西汉的钱谦益。桑弘羊与贤良文学辩什么呢？辩论专营的利弊。桑弘羊的意思就是说，不搞专营，没有办法维系公共服务。贤良文学的意思是说，你搞专营，是与民争利。桑弘羊就反驳，你不是民，你是那67%，民是那30%。专营并没有和30%争利，因为无论如何，他们都拿不到。那与其被67%拿走了又不承担公共责任，不如被3%拿走，还能补贴点用途。西汉时期的盐铁讨论会，是没有结果的，非要说结果，宋代的文彦博说了句实话。他怼宋神宗，问他，你到底是与67%共天下？还是与30%共天下？** 第三个案例是诸葛亮。 他确实当得起自比管仲、乐毅，因为诸葛亮也是金融战的高手。他把蜀锦直接做成了世界货币，曹魏、东吴的有钱人，都来买蜀锦，还用作货币储备。更重要的是，这哥们还会玩杠杆。人家是预售的，你曹魏的人，现在出钱，三年后他才交付蜀锦。他透支未来的货款干嘛呢？去打曹魏，太会玩了。 第四个案例是王安石。 他吸取了此前一切的手段，比如专营，直接经商，赚取一部分商业利润，对民间开设金融服务，放贷，调控商品的价格。既然你们商人可以低买高卖，那为啥他不能来呢？当然，这一切没做成。没做成的原因很复杂，因为这里面涉及太多人性。不要说王安石那个时期连统计学都没形成，哪怕到了今天，美国一样有360岁在领取社保的，美国空军的咖啡杯照样要1280美金一个。计算机时代了，互联网时代了，而且是全球一哥美国他都算不清的糊涂账，你指望王安石算清楚，太难为他了。 第六个话题：如今世上的那点事儿与所谓富人们的家学、隐学我只用了五个话题，带着诸位从圣经里的故事走到现实，带着诸位从母系社会走到现在。人类社会有关财富的兜裆布，现在是片缕不剩，都被我扒拉干净了。严格意义上讲，到宋为止，我们对财富这件事的探索，都非常的领先。但很遗憾，随后被游牧民族打破了。 这也很正常，你去看欧亚大陆的气候，会发现同纬度地区欧洲那片草场要比亚洲这片草场丰硕肥美得多。也就是说，他们的游牧民族的生存压力小得多，即便在冰河时期到来时，也没有多少南下的动力。而亚洲这边则不然。冰河期，亚洲的游牧民族为了生存，不得不南下，于是间接打断了我们宋代在商业文明这条路上的探索。 你看到了明代，经过元代包税制的断层，有关商业税怎么收，他们都弄不清楚；到了清代，电视剧《雍正王朝》里面所谓的摊丁入亩，依然围绕着农业税那点事儿整活儿。我们重新学会收商业税，已经到了清代后期，因为赔款交不上，罗伯特·赫德跑来担任海关总税务司将近半个世纪之久。 后来的洋人们用的这些个方式，诸如操控国际银价。你要用商品换取白银的时候，他们就抬高银价，从而让你支付更多的货物。你要用白银采购的时候，他们就降低银价，从而让你花费更多的白银。这些和昔日管仲、诸葛亮的方式，有什么区别？没有的。 所以说我们的古人非常了不起，至少在财富这件事上，自宋以前的人，非常了不起。美国如今遇到的那些事儿，都是过去2000多年我们遇到的；美国今天用的那些个办法的雏形，无外乎管仲、桑弘羊、诸葛亮、王安石这四个人探索过的那些个方向，加上了现代技术手段。 主动参与市场，调控货币与商品价格，市场过热时压低货币的价格，市场过冷时扩大公共支出，把失业的人雇起来，这一切的一切，不就是人类近百年的金融史么？而围绕这一切的本质，不还是3%与67%之争么？3%老想让67%多承担一些公共开支，67%只想领360岁的社保，卖1280美金的咖啡杯。 所以你说唯一的办法是什么？就是诸葛亮那个办法，向未来要钱。诸葛亮那个三年之后才交付的蜀锦，不就是发债嘛。三年后他又会推出蜀锦之新款，让你买更多，于是三年又三年。所以你说美债建立在什么上面？建立在高科技上面？那高科技就是蜀锦。建立在芯片上面？那芯片就是蜀锦。 不到250年历史的美国，如今跑的，仅仅是汉代的版本。在美国眼里，欧洲何尝不是陈留曹操？我们又何尝不是河内司马懿？他觉得世界就是大汉，他们负责了公共秩序的开支，结果他们又收不上来钱，都被河内司马懿截留了，于是才会嚷嚷着退群，不玩了，要回到19世纪。 那么回到美国的内部，又是一个缩小版的3%和67%。这时候67%就变成了硅谷与华尔街，你们光忙着赚钱，像巴菲特老爷子这种，赚了一辈子的钱，回头搞个慈善协会，他三个娃当家。不还是收不上来钱么。收不上来钱，光靠这3%不够用，只能不断的扩大美债的规模，向未来借钱。问题是，利滚利，当某一天，一年的收入都付不出一年的利息的时候，又该咋个办呢？ 你看？现代国家美国，玩的依然是个大汉的版本。所有的手段，无外乎《盐铁论》里面桑弘羊玩过的那些，所遇到的问题，也一模一样。当你把古代看明白，把现代也看明白之后，请你告诉我，富人能有什么家学？能有什么隐学？ 无外乎三件事： 财富的重定义。人类从历史上的第一天起，所谓的价值就是定义出来的。站在现代医学的角度下，近亲繁殖那就是病，日本人、欧洲人、埃及人，管那叫什么？叫“显灵”。他们能把病当显灵，说明什么？说明被忽悠的真彻底。所谓的赚取利润，无非就是造势呗。那个麻布袋背在拾荒者的身上就是装废品的，打上某个奢侈品品牌的LOGO，在法国时装节上走个秀，就可以卖好几万块一个。为什么？就是古代社会的猴屁股原理，都向往，都模仿那个被定义出来的、所谓的在自己之上的阶层的消费习惯。你只要清醒一点，就会明白，这就是个戏台嘛，哪来的阶层？所以老子讲：“天下皆知美之为美，斯恶已；皆知善之为善，斯不善已。”有人会听进去么？也许有，但一定不会是大部分人。因为《道德经》讲的“不尚贤，使民不争；不贵难得之货，使民不为盗；不见可欲，使民心不乱”，这件事本身，就是与前面讲述的人类文明关于财富构建的过程，相违背的。就是要尚贤，才能构建秩序；就是要贵难得之货，才能掌握定价权呀；都没有欲望，都没有交易了，还怎么收税？还怎么祀与戎？所以我们理解富人之所以赚到财富，第一种手段必然是利用这个人类社会关于财富的底层逻辑。既然你知道大臣效仿王，富人效仿大臣，普通人效仿富人，那你就迎合嘛。你去看那些奢侈品品牌，他们早年给谁做的？不就是给王室做产品的么。然后你就可以借这个由头忽悠下一个阶层，去赚那笔钱了。跨国生意也是这么做的。我们那代人小时候听到的故事都是德国的工程师，日本的产品，实际上在同时代的美国，这些是便宜货的代名词。问题是，降维打击呀。对于40年前的我们，那就是高档商品了嘛，那自然可以赚取高溢价。王室用过的，有钱人用过的，你是不是有一种这东西天然应该贵的感觉？有就对了。我们小时候看日本产的东西就这么想的，这可是美国人都用的哦。那价格贵一点，岂不是很正常？你看，你被洗脑了。这个过程就叫定义财富。说穿了没啥神奇的，你们部落盛产竹林，我们部落盛产桑树，我偏要说桑丝比竹子高档。只要我能够把这事儿搞成了，我就可以用很少的蚕丝，去换取你大量的竹器，争夺定价权就这么回事，一个打了LOGO的破麻袋换取你一千双鞋就这么回事。 低买高卖。我前面讲税制史的过程中，就已经讲了大量的这种案例。春天的时候借给你种子，要利息的哦。秋天的时候，抬高铜钱的价格，你是不是得用更多的米换取要缴纳的税负铜钱？一前一后，你就没有余粮了，来年你还得借。你看，未来的客户都预定下了。这一切操纵价格的行为，这一切低买高卖，就会使得一部分人逐渐失去生产资料。用现代金融的描述就是一部分人的资产越来越少，负债越来越多。而另一部分人则是反过来的，他的负债是越来越少，资产是越来越多。你注意，有钱人借了很多钱，那不是负债，因为他不是借钱去买游艇了，他借钱，是买入了一家公司，买入了一个能下金蛋的鹅。他只是借助了杠杆，在购入资产而已。一个东西，扣除你为了它加杠杆所要支付的利息，它依然能够为你产生回报，那它就是资产，反之就是负债。和它具体是什么，无关。你说你买了一辆车，结果租金回报超级稳定，要不了几年就能回本，而且回头二手还能卖掉，再赚一部分。它就是资产，假如真有这种车的话。你说你买了一套房，结果根本没有租客，你二手挂出去，根本没人看，打折也没人看，那它就是负债。人类的金融周期是更替的：繁荣、衰退、萧条，复苏。你本金越雄厚，你越是可以在萧条期购入大量打折的资产，说到底也不是人家愿意卖给你，而是他爆仓了。他也不愿意在春天把地卖给你，从自耕农变成佃户，问题是，他爆仓了，青黄不接，他没有口粮了。如果说萧条阶段考验的是人的本金是否雄厚，那么在繁荣阶段，考验的就是人性，不是所有人都能像巴菲特那样，吃鱼不吃最后一口。在繁荣的时期就开始储备子弹，静待萧条的到来。富人能有个啥家学，就这点事儿。平日里试图忽悠你，重新定义财富，忽悠不成，那就根据周期的变化，除弱扶强，雪中送屎。 隐匿。你纵观人类几千年的财富史，就会发现所谓的有钱人，他无非做两件事。第一件事是挣钱，第二件事是藏钱。他把钱都隐匿起来，让你找不到，否则为啥历史上那个67%这么难以被收到呢？不就是因为他们在藏嘛。他们千方百计的让自己的财富从看得见，转化成看不见，或者就是挪来挪去。比如在齐国赚的钱，藏到了楚国去；在楚国赚到的钱，又藏到了齐国去。你翻开整个人类的历史，除了少数品格高尚的，比如范仲淹觉得名声才是财富，后人看在你那个好名声的份上，自会照拂你家后人，保全你那个所谓的义庄。再比如曾国藩觉得家教才是财富，他觉得手底下那帮湘军成天往家一船一船拉财宝没啥用的，要不了几代就养成奢靡的习惯，全败光。只有家风可以传承，只有品行可以传承。这样的富人是很少的。更多的还是什么？就是东躲西藏。有实体上的藏，也有虚拟上的藏。西汉的67%，那帮贤良文学，把自己藏在“民”的背后。明明属于67%，非要舔着脸说自己是30%。明代的67%，钱谦益们，给自己起个好名字，“我可是清流哦”，你动我试试看。所谓的把鸡蛋不要放在一个篮子里，无非是不想被3%一次性找到。 第七个话题：祛魅我用了连续六个话题，并不是想要告诉你人类世界这个舞台其实是草台搭的。我只是在给你祛魅。 如果你是个古人，你第一次看到巍峨高耸的埃及金字塔，你也会觉得这是神迹，你也会觉得这东西是不是真能向宇宙发射电波，沟通神界。因为你不知道，因为没有人给你把底裤扒拉下来。可是当现代文明不再需要传统的方式去凝聚向心力的时候，自然而然会解密。时间到了，就会解密。于是你发现，法老王的各种遗传病，这哪是什么神灵不适应人间，这就是近亲繁殖导致的呀。你看，你醒来了。 那么面对商品社会下的资本，是同样的。就像《天下无贼》里刘德华的台词：“谁告诉你开好车的，就一定是好人？”人的判断是可以定义的，法老就是借助了你对金字塔的崇拜，诱导你重定义了法老。有钱人就是借助了你对钱的崇拜，诱导你重定义了他。他有超能力么？并没有，有，那也无非是“钞能力”，钞票可以扭转你定义的这种能力。 我不是说这世上没有家学，没有隐学，有，也无非上个话题里面说的重定义财富，低买高卖，隐匿财富。重定义财富，绝大部分读者够不着，哪怕在局部，你也做不到。 你所能做的，无非是对这个世界多关心关心。不要闷头拉车，也要抬头看天。零几年的时候，我还是个码农，我之所以没有一直做码农，迅速升迁乃至快速进入资方，就是因为我足够好奇。这个世界发生了什么，我时常关心，我那时的主业是操作系统工程师，哪怕和我的主业无关，我也会留意。 留心时事花不了多少时间，上下班开车的那点功夫，绝对足够了。但就是这一点点上下班路上时间的投入，让我对这个世界发生的，尤其是财富领域发生的变化，都是快速掌握的。很多东西，早期是不花什么钱的，可能就是50块的成本，100块的成本，甚至免费领取的成本。就像90年代末，我大学期间，我们那时候寝室里几个人，去网吧免费注册了很多靓号，数年之后，就是值很多钱。很多后来拍卖时很贵的东西，在最早期，可能都是不要钱的。 你只要习惯了，你就会明白历史没有新鲜事儿，无非重复而已。你不要觉得你会错过什么，你什么都不会错过，因为一代人有一代人的游戏。当 我看到人们会为了一个好的电话号码而掏大价钱的时候，我自然会预判人们未来也会为了别的类似的事物，在未来也那么做。当然，花钱买就没必要了，因为那时候还是学生，也没钱买，但是不要钱，就可以。不要钱的事情为啥总是能被你发现呢？因为你愿意热情的面对世界，因为你不封闭自我。 当你看懂前面的六个话题，你就会发现，人类无非一直都在跳大神而已。无非不同的姿势，无非不同的舞蹈。咱不跳那个舞了，咱就会跳这个舞；咱不跳这个舞了，咱也会跳下一个舞。你看透了前面六个话题，你就知道，一切都是舞。既来之，则舞之，任何一种新的舞蹈，瞅两眼，不会把自己累死的。而往往就是因为你多留心，使得你成为早期玩家，成为人类不断的财富重定义过程中的早期玩家。 你根本无需把握每一次，你是个热爱生活，关注变化的人，你及时的听到过100次，尝试过10次，把握到1次，你已经是富人了。人这辈子，富一次，尽够了。 而这一切，真的是性格决定的。你是个开放的人，还是个封闭的人；你是个热情好奇的人，还是个每一次行为都必须要求回报的人。很多人都是后者，他们的性格决定了他们不可能变富。他们必须要有人明确给他们发3000块钱，才会按照指令去每天做指定的事情坚持30天。那他们终其一生，就只能月薪3千。 而隐匿财富这件事，根本没有必要聊，你找个律师，让他给你些案例，你去看各种审判过的案卷，详尽得多，丰富得多。我们唯一能聊的就两件事，也是下面两个话题。 第八个话题：怎么低买高卖？前面七个话题，我们一直在讲底层逻辑，逻辑是逻辑，它不是案例。有些人的脑子很清楚，听完虚函数，他是不需要实例化的。有些人则不然，你非得像教普鲁士工人一样，找台机器给他操作一下，给他演示一下，否则他听完不知道何所以对照。 那我们就找一个例子。去年，我跟读者讲过国内的三核房地产，左侧交易，怎么个做法；我也跟读者讲过，黄金，布林中轨怎么个做法。那这次借着举例子的由头，我就拿美股当例子好了。因为近期留言问美股的读者最多，这也算照顾多数人的诉求。美股是个很大的话题，随便举个例子，就聊纳指好了。 我一个做日内交易的，对抄底本身无感，但咱们今天要聊的恰好是低买高卖，就不得不聊抄底。错误的抄底方式有一千种，我们不可能一一遍历，我只讲正确的。咱们从大到小，从宏观到微观，一层层展开。 首先，这件事的大背景是什么？抄底，它得有底对吧？没底那不是抄底，那是被抄家去了。所以你要研究透彻，究竟有没有底，这个话题，上一期聊宏观经济时，国内与美国，我都对比过。所以这里不展开了。 其次，你针对的对象是美股，美股百多年的底部历史是什么？是三大类：回调，衰退，大衰退。回调，多少个月一次，什么幅度；衰退，多少年一次，什么幅度；大衰退，历史上一共几次。这些都是明摆着的数据，你轻易就可以调查清楚，我也不展开了。做这个事情是干嘛用的？很简单，认识你所在的历史大周期，是冰河期，还是温暖期，是哪个大期间的哪个小周期。 对照历史，如果说当下应该参考的是2000年的那次历史周期，那么接下来就只剩一个问题：既然我们选择纳指作为案例，要做什么事情？很简单，根据你要参考的历史周期，把纳指在那次对照的历史周期里接下来几年里的走势图翻出来。你翻出2000年那次的走势，就会发现，纳指的支撑一共三个线：60周均线，120周均线，250周均线。 你注意，历史是拿来参考的，不是拿来生搬硬套的。没有人告诉你上次对应周期里面它回调到哪里，这次也会，这是刻舟求剑。但是，选取对了历史参照周期的前提下，昔日的支撑线，今日看来，依然有效。也就是说，60周均线，120周均线，250周均线，这三个位置，依然有效。 好，我问你，你能否说上次最后是哪根均线扛住了，这次你也直接等到位，再无脑买入？不能。这就叫错误的抄底方式，这就叫刻舟求剑。 正确的抄底方式很简单，首先把资金分N份。N是几，取决于你的仓位管理，你想是几就是几，越小，越重仓，赚得多，赔得也多；越大，越轻仓，赚得少，赔得也少，甘蔗没有两头甜。 你就当60周均线是支撑位，先不要管别的。沿着60周均线布防，比如你设置一个区间范围，好比5%。什么意思呢？假如60周均线是100，当它跌进105，比如104，你的第一份买单就可以下单了。那如果它就只跌到104，然后快速上涨，从此一去不复返，一直涨，追不追？不追。你就只能买到这么多，你就只能买到一份，只能买到总仓位的1/N。 那么假如它跌到104，然后上涨去了106，又一次跌到104，加不加仓？不加。你什么时候才能加仓？跌破104，比如到了103，你可以买第二份。这就叫沿着60周均线布防，布防就像打仗，你有几道防线，敌人打过来，你可以沿防线展开狙击战。敌人撤退，随他去，不追。他只有突破了第一道防线，第二道才会上，如果他只是和第一道防线反复拉扯，那就由它去。后面的防线也就是后面的仓位是不会上的。 就这样，层层推进，如果最后60周防线失守，比如破位100，怎么办？止损。你注意，越跌越买，摊平持仓价的策略，从来都不是用在布防类策略上的。因为你自己也很清楚，参考历史周期，上一次到什么位置打住的？如果跌破60周，你就开始越跌越买，你有那么多子弹吗？也就是说，止损不是你为了抄底要支付的成本，而是你为了避免踏空所要支付的成本，而这个止损的损失，是你自己可以设置的。好比以5%为你狙击线的前哨阵地，那最后跌破60周均线时，你所支付的成本就是买入仓位乘以2.5%。因为你是在未跌破防线前，越跌越买，等比例加仓的，所以最后平摊下来，止损时所要支付的成本就是2.5%。那如果你设置的不是5%，是3%，那么最后跌破60周防线时，你准备全部撤退时，所支付的总成本就是1.5%。这都是可以自己设置的。但是你要知道，你这个数设的越大，你踏空的概率就越低，可是，一旦被突破防线，你要付出成本就越高。5%比3%更不容易踏空，2.5%比1.5%的成本更高。你自己选，甘蔗没有两头甜。 那么如果60周均线被突破了，你接下来要做的就是沿着120周均线布防。你注意，这个过程中你是不处理的，默默等待。好比60周均线被跌破，结果还没有跌到120均线附近时，它就涨回去了，甚至涨的超过了60周均线。请问你应该后悔么？你后悔支付了那2.5%的成本么？你后悔踏空了么？如果你后悔，你就去当韭菜吧，因为你压根儿就没理解自己挣的到底是哪部分钱。 做波段交易，人家有做波段的做法，和你这种想要长线拿到一个底部价格，是不同的诉求。种地的就好好种地，打猎的就专心打猎，你个种地的，不好好种地，羡慕人家打猎，结局就是猎你没打到，地也撂荒了。韭菜都是这么长成的。 所以沿着120周线布防的过程和60周线一样，跌破了，该止损止损。继续等250周线，围绕它做最后布防。如果说还破了，那么恭喜你，历史上罕见的大衰退，被你遇到了，花了总共7.5%的成本，不亏呀。如果没破，也恭喜你，你只花了5%的成本，就抄到底了。从此，你也是享受被动收入的人了。你就每天看着曲线涨涨跌跌，但总是距离你的持仓位，越来越远……接下来在你的有生之年，你都见不到这个位置了，它就是你的底部仓位。如果去买基，几十年下来，你养活那批金融从业者的佣金，可远不止5%吧？ 这就是一个非常简单的长线投资人的抄底方式。你注意，我举个例子，只是为了说明道理，这篇文章不同的人看到的时间是不一样的。有些人可能一年后才看到，有些人可能几年后才看到。如果你看到的时候，全都跌破了，你还需不需要傻到再去重头摸索式的从第一道防线开始布防？我讲这种话，几乎已经是在教幼儿园小盆友了，老师告诉你们，玩具是不可以放进嘴里的。 我想，多数读者都是拎得清的。就是你非常清楚人类的财富史，就是周期史，而你要做的无非三件事： 宏观上判断是否有底。 找到历史参考物，并找出历史上参考的狙击位置。 沿狙击位分段布防。 赢了什么成本，输了什么成本，一清二楚。就跟行军打仗一模一样。所谓的富人，无非在各个领域里，把上面的三件事，干了一遍又一遍，直到乏味而已。 第九个话题：有钱不是目的，有钱且善终，才是我今天讲的所有话题，都是上不得台面的。最后一个话题，我想上点台面，不是非要强行拔高，而是我想请大家想一个问题。财富是很重要的事，但它并不是最重要的事，这就是为什么我总说，当下维度问题的解决方案，并不在当下维度，而在更高维的世界里。 在我还很年轻的时候，二十多岁的时候，我也有过困惑，但不是为了今天这种话题，人类财富史怎么回事，我更小的时候，就已经懂得了。困扰我的，是小时候读拿破仑传时，他妈妈在1804年说的那句话。他妈妈说：“但愿这一切，能长久。” 关于“长久”这个话题的解读，我年轻时看过很多人，其中有查理·芒格。他说，他这辈子学会的最重要的事情是逆向思维，这是他在空军做天气预报员时学会的。他不知道怎么才能让飞行员安全，于是他就去思考怎么才会让飞行员死，然后避免那些事情，就可以了。多年后就形成了芒格的那句话：“如果他知道自己死在哪儿，就不去呗。” 这对于年轻时的我，启发很大。我刚参加工作的时候，别人思考的都是他自己要怎么才能升职加薪，我是反过来的。我是站在决策者的角度，站在那些能够决定我命运的人的角度去思考，我会提拔谁？以及，我凭什么会给他升职？不升行不行？我凭什么给他加薪？不加行不行？这就是逆向思考，如果你思考出不加的理由，不提拔的理由，把它一个个堵死，那剩下来的事情水到渠成。 工作了一两年之后，我开始投资，当时是个小白，我接触到的人也都是正向思考，他们思考的问题是“我要赚钱”，主语是“我”。我都是反过来思考的，就是说，这笔钱，凭什么让我赚？不让我赚行不行？ 如果我把不让我赚的那些个点，一个个堵死，那么随着时间的推移，就会发现赚钱是水到渠成的。 再后来，我做了高管，做了老板，很多人都在思考，怎么让下属卖力。我也是反过来思考，下属为什么不卖力？ 如果我把这些点堵死了，当他没有了不卖力的选项，那么卖力，就会变成唯一的选项。 多年后，我分享给读者们一句话，用50去换100是很难的，多半会遭遇骗子，被骗10次，最后等于实际上用了500才换到100。但是用101去换100是很容易的，因为别人没法拒绝你。逆向思维，换个角度去考虑下别人的决策模型，往往才是容易执行的。 人这一生，正向思维是很难执行的。你说大家不爱你，有办法改变么？没有。但是我这个人有多少令人厌恶的地方，我是不是能去掉？这件事很容易对吧？这就是为什么后来我分享给读者们另一句话，改变自己的是神，试图让别人为了自己而改变的，是深井冰。 随着生活阅历的提升，当你真的把芒格的话听进去，并且执行了20年之后，你越发会发现，并非你比别人聪明，而是很多人都一叶障目，不见泰山，他们被正向思维阻挡了真相。正向思维是我想要什么，逆向思维是凭什么轮到我来要？ 有一年，我们家挖锦鲤池的那个坑的时候，我儿子看到后说，这个坑太小了，你看公园里那些多大呀。当然，坑小的原因是院子小，他就问我，为什么不允许买地自建房，而只能通过小区来买房。我跟他讲，你要学会逆向思考。有些事儿，郊区可以，市中心不行。郊区你想多大的院子都随你，因为通勤不方便，配套不方便。你是当老板的，你不需要上班，你不需要挤地铁，你去郊区圈个鱼塘养海豚都随你。因为不影响别人的利益。但在市区，学校、医院、地铁、综合体是为人建的，不是为鱼建的。你目测这个坑是很小，即便如此，将来那些锦鲤它们的居住面积，接近很多人家的卧室。如果你让它无限大，你们家的鱼如果住的地方比别人家很多倍的房间都大，你事实上就挤占了别人的居住空间。人家看在眼里会怎么想？是祝福你呢？还是祝福你呢？ 与众人争利的事情，如何长久？ 你自己琢磨，《让子弹飞》里黄大郎在的时候，是可以暂时随心所欲。别人敢怒不敢言，等你们家没有了强人。连跟你们家混的武举人，到时候也有九种法子收拾你们家的后代黄四郎。所以，人要能够预知何所谓稳定态，何所谓不稳定态。在一个影响别人工作、生活的板块里，你主动让鱼住的空间小于人住的空间，就叫放弃不稳定态，才能求得稳定态。你知道让大家恨你，注定是不长久的。你看，我教孩子的也是一样的东西，逆向思维。 站在游戏制定者的角度，他们想要什么？站在城市运营者的角度，他们想要什么？ 不要上来总想自己要什么，你要的东西，一定是落在更大的框架下。 投资赚钱从来不是你想赚，而是想明白，这钱为啥轮到你来赚？这就是趋势的力量，顺水推舟。顺着趋势，顺着基本面，很多事情是你自然而然会得到的。 时势造英雄，没有谁谁谁的时代，都是时代的谁谁谁。 你总要逆，你以为自己能英雄造时势，你当自己项羽啊？何况项羽的结果好么？ 胜非其难也，持之者其难也。如何持之？顺势者持之也。 所谓逆向思维，本质上不过是顺势思维。","link":"/2025/07/14/11.%20%E8%B4%A2%E5%AF%8C%E7%9A%84%E7%9C%9F%E7%9B%B8%E4%B8%8E%E4%BA%BA%E7%B1%BB%E7%A4%BE%E4%BC%9A%E7%9A%84%E5%BA%95%E5%B1%82%E9%80%BB%E8%BE%91/"},{"title":"观人术，如何看一个人是不是潜力股","text":"发布时间：2024年07月05日文章总结：本文深入探讨了如何识别具有发展潜力的人才（即“潜力股”）。文章首先解构了“福气”的传统概念，将其归结为命、运、风水、阴德四个核心要素，并指出获得福气的关键在于**“招人喜欢”。作者进一步论证，真正的“招人喜欢”并非讨好，而是源于敢于与众不同、追求上进的勇气**，即便这会引来周遭的不解。文章通过多个生动的故事和比喻，强调了自我价值的稀缺性是吸引贵人、获得机遇的根本。一个人的潜力，最终体现在其隐性的性格特质上，如勤奋、真诚、知恩图报、有大局观、情绪稳定等。这些软实力决定了一个人能否“担得起”财富与权力，能否在关键时刻被委以重任。因此，识人不仅是看其当前的能力，更是观察其在面对利益、困境和机遇时的态度与选择。 观人术，如何看一个人是不是潜力股总有人问我怎么选潜力股。选老公，怎么选一个瞅着将来会发财的；选老婆，怎么选一个旺夫的，持家的；选公司，怎么选到一个有前途的老板。这事儿听起来蛮搞笑，其实很重要。因为当下的强者的那辆车，想要上去，门槛是很高的。刘邦55岁的时候你想嫁给他，痴心妄想，因为他已经是大汉的主人，但他48岁时，只是一个混混。 企业也是一样的，等马老师功成名就，哈耶普斯麻的学生排着队卷，也只为了一个管培生的名额。而进去后，发现自己所在那条线的老大的老大，一直往上的那个顶头老大，可能就只是个二本生。当年他进公司时，没人和他争。 换句话说，以绝大多数人的牌面，除非他能够找到隐性的强者，否则他一生一世都不会有一个上车的机会。那你说，识人，重不重要? 即便对于颇有家资的家庭，识人也是最重要的事情没有之一。你总不希望自己的儿女，所托非人吧? 我们今天来尝试解读下这门神秘的艺术，观人术。我们说观相，或者识人术，是一门艺术，也是一门技术。历史上，号称半个圣人的曾国藩，也好干这事儿。他也总结出很多通过面相，来看一个人的性格，前途，甚至推测其命运，以及是否可堪大用的方法。你小时候常听的那种天庭饱满，地壳方圆，印堂发什么之类的说法，都是这些门类里面的。这些统称为技术。 可是我们想想看，相由心生，除非他的相能准确体现他的心，否则，以貌取人，是不靠谱的。容是可以整的，心是整不来的，所以我们今天聊的，是识人术里的艺术。 一、究竟什么是福气？怎么才能拥有福气？我们都说一个人有福气，那么到底什么是福气呢？古人讲，一命、二运、三风水、四积阴德、五读书、六名、七相、八敬神、九交贵人、十养生。讲了十个维度，从高到低排序。 后六个，无论是读书，是提升知名度，是修饰外表，是烧香拜佛，是交游广阔，还是保养身体，都是教你些小技巧，让你试图去弥补些什么。弥补什么呢？弥补前四个的缺陷。所以问题的关键一定出在前面，出在更高维度的那四个上面。 （一）命 首先，什么是命？你扛不扛造就叫命，你的稳定性如何就叫命。有的人每逢大考发挥超常，有的人每逢大考，就差七分。曹操如果早死几个月，关羽就不会死，他就不只是威震华夏，而是直指中原了。问题是，人家曹操就是晚死了几个月。曹操的寿命多几个月，少几个月，决定了他的一生到底是成功的，还是失败的。这就叫命。 有的人一努力，成功了，有的人一努力，病倒了。这就叫命。我见过太多人很努力很努力，然后就挂掉了。所以你千万不要以为拉100个新员工去努力，100个都有好结果，怎么可能。有人挂了，有人废了，有人努力无果退出了，这些才是绝大多数。 所以你看父母里面，那些当老师的，往往比较鸡血，因为见过优秀的孩子太多了。反过来，那些父母里面当医生的，往往比较佛系，因为见过的悲剧也太多了。 （二）运 什么是运？很简单，就是没得选。十几年前，大概2010年，我一个同事2004年时本不想贷款买房，但他媳妇闹着要买，说再不买房，就带娃回娘家。这就叫没得选。于是他买了，6年后回忆起来，还是忍不住夸媳妇。 但同一年，我有个上司，他就是有得选。他媳妇很贤惠，跟着他租房多年，娃都上小学了。他手头有70多万，就是不肯买房，因为他要全款买。他看上的一套要小三百万，觉得太贵了。等多年后，他想通了，当初看上的那套，又涨了三倍。 你看，有得选的人，反而选不到，没得选的人，被运气选中了。有好运气，就有坏运气。比如有年轻人，就是赶着2021年必须买房了，因为要结婚了，你说他怎么办。他没办法，就像高考有大小年，人口出生有大小年。他赶上了。这难道是他们选择的么？并不是，他们是被选择的。所以，运就是没得选。 （三）风水 同样两个农民，一个出生在长三角，一个出生在东北。技能、天赋完全一样。搁40年前，铁定是那个东北的农民过得好。但很可能随着时间的推移，那个东北的农民，跑去江浙沪打工，给人家付房租。甚至多年以后，那个长三角的农民因为住在郊区，被拆迁了，拿着拆迁的钱又摇号摇到商品房，再加价卖给了那个东北的农民的下一代。 你告诉我这整个过程和人的努力有什么关系？难道那个东北的农民不努力？他不要太努力。这是环境导致的，这是风水导致的。 除了地域，家庭成员也是一种风水。有些人家，人心齐，泰山移，早早做生意就做起来了。有些人家就只有内耗，什么事儿也做不成。有些家庭，太太觉得要稳一点，老公不乐意，总想着搞快钱，钱没搞到过，祸闯了一堆。随着时间的推移，生活也一团糟。家和万事兴，不和万事休。 （四）阴德 阴德有两个意思。首先，阴，可以是指上一代。阴德就是上一代积累的德行。我们中国人见到一个小孩，一开口是怎么问的？“你是谁家的？”你爹，就是你的起点。如果大家都念他的好，你就很容易，反之，如果大家都记恨他，那你就等着被人使绊子。就像《神雕侠侣》里的杨过，因为是杨康的儿子，很多人都处处针对他。他只有去了古墓派，到一个没有人知道他爹是杨康的地方，才能猥琐发育。 那么阴，还有第二个意思，就是隐藏的。德，通“得”，阴德，就是隐藏的得。很多人做事像《绝命毒师》里的老白，有太多漏洞与把柄。你赚到钱了又有什么用？背后有人始终在盯着你，最后不仅你吃进去的饵要吐出来，连你自己这条鱼，都得成为人家的盘中餐。 隐藏的得，其实是一种策略。不在黄雀起床后捕蝉，就叫阴德。当一个行业刚启动的时候，没啥人赚钱，即便你越界了，问题也不大，因为黄雀还没起床呢。一旦你看到有螳螂捕到了蝉，你再去做，黄雀已经等着你了。因为你看到了，说明黄雀也看到了呀。所以投机取巧，只有第一秒可做，是符合阴德的。过了那一秒，你还想做，那你就只能老老实实做，遵守规矩做。 （五）什么是福气 总结下，命，就是你扛不扛造；运，你没得选；风水，就是环境；阴德，上一代给你的起点和你隐藏的“得”。一命二运三风水四阴德，合起来，就是古人认为的福气。 那现在问题来了，如果我没有呢？除了重新投胎，除了求神，还有什么途径，能够获取它呢？答案很简单，就四个字：招人喜欢。你待在一口很深很深的井里，你需要井外面有根绳子。那么请问，凭什么丢给你呢？答案只可能有一个，就是你招人喜欢。 二、能够让人喜欢的前提，恰恰是敢于让人不喜欢我们讨论的是：一个原生家庭不好的人，他面临的处境是什么，以及他的应对策略该是什么。当一个人风水不好的时候，他能怎么做？他只能努力离开。你的价值取决于你，但更取决于你所在的平台。一个宝石，在地摊上卖50块钱，到了苏富比卖，它能卖500万。 所以我年轻的时候非常相信一件事，那就是尽量不要和弱者接触，尽量和你能够够得着的，最强的人接触。为此，我年轻时一直被诟病不合群，甚至势利眼。我作为码农时，每天中午都只和部门经理吃饭，因为我想聊干货，比如软件架构、行业方向、技术方向。而其他码农聊的是游戏、八卦、领导是草包。我跟他们学了这些精致的牢骚，有啥用？ 大多数人不是被管理层主动拒绝了，而是觉得自己和管理层走太近，会让同为基层的那些同事对自己有看法，于是，主动放弃了。不是井口没有绳子抛下来，而是每次你主动拿起那根绳子的时候，你都觉得如芒在背。 后来我做了高管，也是每天拜访大领导。我不是喜欢逗鹦鹉，我是去争取“五倍薪”的。我不去把资源落实了，用爱发电啊？做，是最容易的。 这就是为什么一个人年轻的时候，你要想尽一切办法和井外面的人待在一起。那些原生家庭不好的人，真正的痛苦就在这里。他每往前走一步，就忍不住回头看父母一眼，总觉得自己往前走，是一种背叛。但我告诉你，你不背叛他们，你才是背叛了他们，因为你背叛了你的孩子们。他们生你下来，就是想让你走出去。 当你去触碰那根绳子时，同事们担心你要离开；当你抓着绳子往上爬时，他们甚至会向下拽你。你必须忍，忍受不理解。因为你想一想，你们都在坑里。如果你想要把他们救出去，靠和他们盘坐在一起发牢骚有用么？没用的。只有你先爬出去，等你有了资源，你才可能去真正有效地向下交流。 在还没有出井的这段时间里，你自己的道心稳固么？未必吧。这个阶段，你一旦沉溺于身边的环境，迅速地会被同化掉。所以，招人喜欢的第一步，恰恰是敢于不招人喜欢。在井下的时候，你并不招人喜欢，甚至，有些另类。 三、阿姨，我不想努力了我知道很多人都把遇贵人，理解成抱大腿。我们不妨以戏谑的口吻，来分析下“阿姨，我不想努力了”这条路。我总结要有以下四个方面： 1. 你的相貌身材气质要有吸引力。男人也是一样的，只要你有中人之姿，通过运动降低体脂率，培养威武壮汉的气概或阳光帅气的运动男孩形象。未算胜，先算败，人总要想好后路。即便你傍不上富婆，退而求其次，你也能当个健身教练不是么？ 2. 要时刻摆正自己的位置。你，实际上是做服务业的，潜台词就是你别挑。只有对方的缺点越多，你应聘成功的概率才越高。就像苏大强儿子说的，你觉得小保姆是爱你老，还是爱你不洗澡。你的审美就得独特一些，这样才能避免卷。 3. 放长线，钓大鱼。天底下能有大收获的人，往往都是沉得下心，静得下气的。郭靖不收哲别的金子，才成了他的徒弟。杜月笙得了2000块大洋，转眼就分给了兄弟们，黄金荣的老婆才知道这是个能做大事的人。所以你不要接受别人的礼物，或者额外什么好处。你应该要一间离她最近的办公室，每天能够和她在一起。我上班是为了工资么？不，我是为了你呀，我的眼里只有你。 4. 以色侍君者，岂能久乎。这话是武则天说的，她要成为李治的合作伙伴，婚姻才得长久。所以，除了包容、照顾、带来乐趣之外，你还要成为她事业上的左膀右臂。 总结一下：一个年轻阳光帅气的小伙，又威武又奶萌，爱她老、爱她不洗澡、爱她发脾气，总能带来乐趣，还十分上进，能在事业上帮到自己，从不要钱、不要礼物，只要一间最近的办公室，对自己忠贞不二。这是什么？这就是韩剧。你觉得富婆能忍住不拆开这份上帝送的礼物么？ 成为一棵值钱的藤曼，并不比成为一棵值钱的大树轻松。因为富人们门清，谁到底值多少钱。分析到这里，虽然是在搞笑，但我们已经寻找到真相了。真相就是，想要有钱很简单，你得让自己值钱，你值钱了，你才会有钱。 可是话说回来，你都已经值钱了，为什么非得是阿姨呢？叔叔可不可以？既然叔叔都可以，那么为什么非得是男女关系呢？师徒关系、上下级关系、商业合作伙伴关系，可不可以？其实都可以。 四、有福气的本质就是拼爹，无非你拼的是哪个“爹”当下对高考的关注度已大不如前。你以后走上社会就会发现，价格是供需决定的。什么东西最重要？你这个人的稀缺性最重要。人家拼爹的人实际上拼的是什么？就是稀缺性。 那你说如果我没爹可拼呢？如果成绩再不好，是不是就没有稀缺性了呢？当然不是。你有很多办法让自己产生稀缺性，只是你从来都不去发掘。 我举一个例子，2006年，我和一个实习生同屋。他编程水平很高，名校研究生，但在职场很不顺。为什么呢？因为他实在不招人喜欢。他喜欢占小便宜，为人高傲，喜欢争功，嫉妒心强。这种不招人喜欢，本质原因是不尊重人性，不尊重利益。你觉得有谁会喜欢一个目光短浅、爱占小便宜、斤斤计较、嫉贤妒能的人？同事不喜欢，难道领导会喜欢？ 但是我呢，你占我便宜我很开心，我占你便宜，绝对不行。别人帮了我，我的感谢永远在嘴上；我帮过别人，回头就忘了。我对强于自己的人充满好感，发自内心地欣赏。明眼人已经能够看出谁更适合做管理层。即便我终身技术不如他，我也大概率会在职场里迅速超越他。 我再讲一个卖瓷砖的女销售，初中毕业，但特别会做生意。她应了那句话，撒娇女人真好命。她总能让客人觉得，杀了一手好价，占了她好大便宜。后来她也很成功，创业做了涂料生意，年入几百万。如果她有爹可拼，会去干装修这行么？如果她有学历可用，会去卖瓷砖么？可是如果她要上进，谁又阻挡得了呢？ 有爹的人，拼爹拼的不过是稀缺性。可是如果我们构建了通用的、一般意义上的稀缺性，那么实际上，就有很多人来帮我们。他爹胳膊再长，总有伸不到的地方，可是你招人喜欢，那么你在更大范围内取得成功，是不是就更容易了呢？ 五、用上面这些分析总结，来观人，识人其实我们已经得出结论了，什么样的人会有福气？具备了某些特质的人。这些特质包括但不仅限于：勤奋努力，善于学习，善于总结经验，待人真诚，没有嫉妒心，知恩图报，做人有底线，不占小便宜，有眼色，知道什么时候该做主角、什么时候退让做配角，善于团结大家的力量，有整体目标感…… 你如果只看一个人的显性指标，试问，岳云鹏拿什么和曹云金比？没得比。但是你去看曹云金的性格，有很多生硬的地方，比如傲慢、计较。性格没有对不对，只有招不招人喜欢。他和他师父之间的矛盾，人世间有很多事儿，压根儿就没法讲道理。道理讲完了，人气也没了。真正摘了桃子的岳云鹏，他不是善于做事儿，他是善于做人。 小岳岳那个性格，就跟王宝强一样，知恩图报。相传王宝强拍完《天下无贼》很久了，还惦记着冯导胃不好，过年回家提了袋小米去找他。换你是冯导，你怎么想这孩子？ 所以，能力是显性的，性格是隐性的。没有那个隐性的部分，给你机会你也不中用，因为你握不住的。大佬们，握有资源的人，集体都不喜欢你，你拿什么去握？ 十几年前，我的上司私下跟我讲：你这么聪明能干，年薪几十万，那个反应迟钝的省代，人家年入八位数。你好好想想，喜欢你的人多，还是喜欢他的人多？聪明能干是一种低级管理者的优秀品质，你仔细品。我想了很久，想通了。 萧峰之所以能做南院大王，于公，他立下大功；于私，他救过耶律洪基，值得信任。再加上他的性格，豁达，忠诚。如果萧峰的性格跟慕容复一样，耶律洪基能信任他么？ 越是往上的位置，越是复杂的考核制，没人讲道理的。面试基层，面的是能力；面试总监以上，他是在和你聊天，判断的是你这个人，可不可靠。因为执行任务，和掌管资源，不是一回事。 我们很少有过站在对方角度的思考，那个老板，那个男人，他在担忧什么？他在犹豫什么？你把这个问题想通了，你才明白这种高端面试，究竟面的是什么。 2014年年底，我太太反对我全职做交易，她提出了三点： 人活在世界上需要成就感和意义感，纯为赚钱而赚钱没有意义。 人一旦习惯了赚快钱，它会打破你所有的价值观。就像风尘女子，收入高了十倍，但钱来得快，不会珍惜，年老色衰后反而是负债累累。 交易是空对空的炒买炒卖，赚得越多，越发觉得人生空虚。就像鸠摩智用小无相功催发七十二绝技，佛学修为不到，终究会走火入魔。 我听完在心中击节暗赞。第一，一个女人有此见识，持家、教育子女都没问题，家风很正。第二，我发现，我太太也可以担财了。 古人讲，命弱不担财。就是说大多数人，你真的给他一大笔钱，他马上就会胡天胡地，过几年，就把自己给玩死了。因为他的财务平衡被打乱了，他又没有办法在更高的层面上去驾驭新的平衡。我听了之后就很开心，因为我发现，给我太太名下放些钱，她至少是平平静静的。 井外的人，他们第一件担忧的事情，是如果把一个井底下的人拉出来，他会不会鼻子不是鼻子，眼睛不是眼睛，和周围的新世界，格格不入？你把一把双刃剑交给一个小孩，最大概率发生的事情，不是他斩了华雄，而是他一不留神，把自己先给斩了。 所以，只有你稳得住，这根井外面的命运之绳，才是你的阶梯。这根绳子，其实每天都在井里面晃。 有9成的人，怕同事们的目光，无心去摸。 那些愿意摸一把的人，绝大多数也就是抓着绳子荡一圈就跌下来，因为他们身上有太多的坏毛病：贪图小利，目光短浅，嫉贤妒能，急于求成…… 即便是运气好，爬上井口，也还是会跌落下来，凭运气赚到的，凭实力还回去。 那么把这些人都排除掉，剩下的，不就是潜力股么？你在井底转一圈，你把今天说的这些有毛病的都挑挑掉，剩下的，不就是相对的佼佼者，或者说，有更大概率成功的人么？投资人选初创团队，3分看项目，7分都看人。 这个比，不是比硬条件，是你观察每个人的软条件，他们遇事的态度。 2006年的时候我还是个实习生，12个里面水平垫底的，但CTO愿意给机会，师父愿意手把手教，连CMO都跑来挖。为什么？因为他们都清楚，培养一个人没那么难，难的是人家愿意培养。郭德纲天赋高的徒弟多了去，为什么就是岳云鹏呢？那只有一个解释，郭德纲在岳云鹏身上，看到了当下硬实力之外的东西。 二十多年前，我太太（当时的女友）在校门口被骗子用一包假钱骗走了手机。我笑得肚子疼，但换个角度想，傻是傻了点，其人忠厚。她如果起了贪念，早就自己打开发现被骗了，何至于等了半天最后搬去警局。可笑归可笑，可就是那个夏天，我忽然觉得，这个傻兮兮的姑娘，其实蛮适合做老婆。因为我看到了她身上的福气。一个人守假钱都这么卖力，守真钱，大约不会差吧。 （附录：原文提及文章列表） 我建议你不要看完 聊点没温度的实话，篇幅太长，无耐心勿入 普信男尝试做家务，温柔体贴男内助，为啥不是一条路? 初五才迎财神，初四我就来讲一个发财的故事 普通人改变命运，要靠神秘的康波周期么? 字越少，事越大","link":"/2024/07/05/12.%20%E8%A7%82%E4%BA%BA%E6%9C%AF%EF%BC%8C%E5%A6%82%E4%BD%95%E7%9C%8B%E4%B8%80%E4%B8%AA%E4%BA%BA%E6%98%AF%E4%B8%8D%E6%98%AF%E6%BD%9C%E5%8A%9B%E8%82%A1/"},{"title":"汉王科技：一家人工智能先驱的盈利能力十字路口深度剖析","text":"发布时间：2025年7月27日文章总结：本报告对汉王科技（002362.SZ）进行了全面的深度分析。报告指出，作为AI领域的先行者，汉王科技虽拥有深厚的技术积累，但正面临将技术实力转化为持续盈利能力的严峻挑战。其核心困境表现为2024年第一季度收入增长与亏损收窄的积极信号，被经营性现金流急剧恶化的危险信号所抵消。公司正进行一场高风险的战略转型，从传统B2B技术服务全面转向以“AI+智能终端产品”为核心的增长路径，其成败高度依赖于AI柯氏音血压计等新产品的市场表现。 基于此，报告给予汉王科技“投机性买入”的评级，认为其股价已反映部分风险，但未完全定价其在新业务上取得突破的潜力。该投资属于高风险、高回报类型，核心是押注其管理层能否成功实现从技术驱动到市场与产品驱动的转型。报告强调，未来12至18个月内AI智能终端的销售数据和盈利状况将是验证投资逻辑的关键，而流动性与现金流风险是投资者必须面对的最紧迫威胁。 本报告网页概况： 点击查看 汉王科技（002362.SZ）：一家人工智能先驱的盈利能力十字路口深度剖析第一部分：执行摘要与投资论点本报告旨在对汉王科技股份有限公司（股票代码：002362.SZ）进行一次全面而深入的分析，为潜在的投资决策提供坚实的数据与逻辑支持。汉王科技作为中国人工智能（AI）领域的资深参与者，拥有深厚且广泛的技术组合，其历史可追溯至手写识别和光学字符识别（OCR）的早期探索阶段 1。然而，公司当前正面临一个核心的战略困境：如何将卓越的技术实力有效转化为可持续的盈利能力和健康的经营现金流。 我们的分析揭示了一个关键的矛盾：公司在2024年第一季度展现出收入增长和亏损收窄的积极迹象，但这伴随着经营性现金流的急剧恶化，暴露了其潜在的流动性风险 3。这一矛盾的核心在于公司正在进行一场高风险的战略转型，即从传统的B2B技术服务模式，转向以创新的“人工智能+智能终端产品”为核心的增长路径，其成败高度依赖于AI柯氏音血压计等新产品的市场表现 5。 投资论点：投机性买入 我们给予汉王科技“投机性买入”的评级。此评级基于以下判断：汉王科技的股价目前反映了其持续亏损和现金流压力带来的风险，但可能未充分定价其在AI智能终端领域，特别是AI柯氏音血压计等产品上取得突破的潜力。这项投资的性质属于高风险、高回报，适合具备较高风险承受能力、投资周期在2-3年的投资者。 投资该公司的核心逻辑，是押注其管理层能够成功执行从技术研发驱动到市场和产品驱动的转型。如果其AI智能终端产品线能够成功商业化，并带来高毛利的收入增长和现金流的根本性改善，公司将迎来基本面和估值的双重提升。反之，如果新产品推广失败，持续的现金消耗将对公司构成严峻的生存考验。因此，未来12至18个月内AI智能终端业务的销售数据和盈利状况，将是验证此投资论点的关键。 核心分析支柱： 财务悖论： 收入增长与亏损收窄的背后，是经营现金流的严重失血，这表明公司正以消耗现金为代价，豪赌未来的增长 3。 技术护城河： 公司拥有全面的多模态AI技术能力，包括其自研的“汉王天地”行业大模型，但其高昂的研发投入产出效率存疑 5。 竞争战场： 在数字绘画领域，汉王科技是全球少数能与行业巨头Wacom竞争的厂商之一；在更广泛的AI和电子纸市场，它则面临着科大讯飞等本土巨头的激烈竞争 6。 增长催化剂： AI智能终端业务，特别是技术上具有颠覆性潜力的AI柯氏音血压计，是公司当前最可信、但尚未被完全证实的价值创造驱动力 6。 第二部分：公司概况：一家AI老兵的传承与未来汉王科技的起源：从手写识别到多模态AI实体汉王科技成立于1998年，是中国最早投身于人工智能领域的企业之一。公司的起点是模式识别技术，特别是手写汉字识别和OCR技术，并以此为核心开发相关的计算机产品 1。凭借在此领域的深厚积累，公司于2010年3月在深圳证券交易所成功上市，标志着其发展进入新的阶段 1。 随着技术的发展，汉王科技的业务版图不断扩张，从单一的识别技术扩展到一个更为宏大的多模态感知智能和认知智能体系。公司宣称是全球唯一同步掌握“眼耳鼻舌声”五种感知技术的人工智能公司，其技术体系涵盖了文字、图像、语音、视频等多模态识别技术，以及自然语言处理（NLP）、大数据分析和智能人机交互等核心技术 1。这种从早期技术先驱到多模态AI实体的演进，奠定了公司在AI领域深厚的历史底蕴和技术广度。 解构商业模式：B2B解决方案与B2C终端的共生汉王科技当前的商业模式呈现出一种双轮驱动的战略格局，旨在同时满足B端（企业与政府）和C端（消费者）客户的数字化与智能化需求 5。 “人工智能技术平台+行业数字化赛道”： 这是公司传统的B2B/B2G业务模式。它依托于公司深厚的AI技术积累（如OCR、NLP、人脸识别等），为金融、政法、人文、医疗、教育等垂直行业提供核心技术授权和系统集成服务。具体应用包括为法院提供电子卷宗智能生成系统，为金融机构提供票据识别与风控服务，以及为政府部门提供档案数字化解决方案等 12。该模式的优势在于客户粘性高，但市场竞争激烈，且项目周期长，规模化扩张面临挑战。 “人工智能技术+智能化终端产品”： 这是公司近年来战略转型的重点，代表着其向B2C和B2B2C市场的延伸。该模式旨在将公司自有的AI技术注入硬件产品，创造出具备差异化竞争优势的智能终端。产品线涵盖了数字绘画产品、AI手写电纸本、AI柯氏音血压计等 5。这种模式的潜在优势在于更高的毛利率和更广阔的市场空间，但同时也对公司的品牌营销、渠道管理和供应链能力提出了全新的、更高的要求。 这种双重业务模式既是优势（业务多元化，可抵御单一市场风险），也可能是潜在的弱点（资源分散，可能导致在任何一个领域都无法形成绝对的领先优势）。 管理与治理：评估创始人领导下的公司汉王科技是一家典型的由创始人领导的技术驱动型公司。公司创始人、董事长刘迎建先生，是一位在汉字识别领域拥有超过30年研发经验的高级工程师和研究员 14。截至2023年半年度报告，刘迎建先生直接持有公司19.65%的股份，是公司的实际控制人 15。 创始人深厚的技术背景和长期掌舵，为公司注入了稳定、技术为先的文化基因。这确保了公司在研发上的持续投入和对前沿技术的追求，公司也因此屡次获得国家科技进步奖等荣誉 12。然而，这种结构也存在其固有的风险。首先是“关键人物风险”，公司的战略方向与创始人的个人愿景高度绑定。其次，工程师文化可能导致公司在战略上更偏重于技术本身的先进性，而非市场需求的精准把握和商业回报的实现效率。公司历史上开发了众多技术，但并非所有技术都成功转化为稳定利润，这可能就是该文化特征的体现。 公司的管理团队中也包括了如总经理朱德永、高级副总经理李志峯等一批职业经理人，他们的薪酬与公司业绩挂钩 16。投资者需要关注的是，这支管理团队能否在保持公司创新活力的同时，注入更强的商业纪律和财务管控能力，平衡技术理想与商业现实，是公司能否走出亏损困境的关键。截至2023年半年度，公司股东总数达到88,247户，表明其拥有广泛的散户投资者基础 15。 第三部分：财务取证：深入解读数字背后的真相对汉王科技的财务状况进行法证式分析，可以揭示其战略转型的紧迫性和其中蕴含的巨大风险。公司的财务报表呈现出一幅复杂的图景：一方面是收入增长和亏损收窄带来的希望，另一方面是现金流状况的急剧恶化所敲响的警钟。 盈利能力困局：通往净利润之路的分析 收入轨迹： 公司的营收呈现出复苏和增长的态势。2023财年，公司实现营业收入约14.5亿人民币 17。进入2024年，增长势头得以延续，第一季度实现营业收入3.39亿人民币，同比增长10.08% 3。这表明公司的产品和服务在市场上获得了一定的认可，业务基本面并未萎缩。 持续亏损： 尽管收入在增长，但公司仍深陷亏损泥潭。截至2024年第一季度末，其滚动十二个月（TTM）的每股收益（EPS）为-0.45元 18。2023年半年度报告显示，归属于上市公司股东的净利润为亏损5,186万元，亏损额较上年同期扩大了13.74% 15。持续的亏损侵蚀着公司的净资产，并对投资者信心构成压制。 希望的曙光？ 2024年第一季度的财报带来了一丝积极信号。当季，归属于上市公司股东的净利润为亏损1,519万元，与去年同期的亏损2,991万元相比，亏损额大幅收窄了49.23%。公司将此归因于“报告期内收入增长和毛利率提升等所致” 3。这是一个关键的积极变化，表明公司的产品结构优化或成本控制可能开始见效。然而，单季度的改善是否具有可持续性，仍需后续财报的持续验证。 现金流量分析：最关键的危险信号如果说盈利能力的改善是汉王科技财报中的一抹亮色，那么其经营活动现金流的状况则是最令人担忧的阴影。 经营现金流（OCF）： 这是衡量一家公司核心业务造血能力的最真实指标。在2024年第一季度，公司的经营活动产生的现金流量净额为-1.004亿人民币。这不仅是一个巨大的净流出，更令人警惕的是，与去年同期的-5,675万人民币相比，现金净流出额扩大了76.95% 4。 危险的背离： 最值得投资者关注的，是盈利改善与现金流恶化之间的剧烈背离。通常情况下，收入增长和毛利提升应带来经营现金流的改善。但汉王科技却在收入增长10%的季度里，现金流状况反而急剧恶化。这种背离现象指向一个严肃的问题：公司的增长质量不高，或者正在进行一场大规模的、消耗现金的战略投资。 公司的解释与深层原因： 公司在报告中解释称，现金流恶化“主要是因为本期支付供应商货款增加” 4。这是一个表层原因。更深层次的逻辑推演是：在公司全力推进AI智能终端业务的背景下，支付给供应商的货款大幅增加，极有可能是为了采购生产新产品（如AI血压计、电纸本等）所需的芯片、屏幕、传感器等原材料和元器件，从而导致库存的大幅增加。这本质上是一次“赌博式”的投资：公司在消耗当前宝贵的现金，去赌未来新产品的销售爆发。如果赌赢，库存将转化为收入和利润，现金流将强劲反转；如果赌输，巨额的库存将成为资产减值的来源，公司将面临严重的流动性危机。 资产负债表健康度：评估流动性、债务和资产质量 资产与负债结构： 截至2024年第一季度末，公司总资产为18.10亿人民币，归属于上市公司股东的所有者权益为12.38亿人民币 7。根据2023年年报数据计算，公司的资产负债率处于相对健康的水平，短期内债务压力不大 5。 关键科目变动： 资产负债表中的一些关键科目变动，进一步印证了公司的战略动向和现金紧张状况。 交易性金融资产：相比年初减少4,041万元，降幅44.25%，主要原因是理财产品到期赎回 4。这表明公司正在将短期投资变现，以补充日常运营所需的现金。 开发支出：相比年初增加4,188万元，增幅43.36%，主要原因是报告期内研发项目支出增加 4。这反映了公司在技术研发上持续的高投入。 其他应收款：相比年初增加1,160万元，增长35.74%，主要由于投标保证金等款项增加，显示公司在积极拓展业务 4。 表 3.1: 汉王科技关键财务与运营指标 (2022-2023 &amp; 2024 Q1) 财务指标 2022年 2023年 2024年 Q1 营业收入 (亿元) 15.60 14.50 3.39 营收同比增长率 (%) -1.14% -7.05% 10.08% 销售毛利率 (%) 40.57% 40.24% 未披露，但提及提升 归母净利润 (亿元) -1.37 -1.10 -0.15 归母净利润同比增长率 (%) -246.39% 19.71% 49.23% 经营活动现金流量净额 (亿元) -2.62 -1.18 -1.00 研发费用 (亿元) 3.96 3.96 未直接披露 研发费用占营收比 (%) 25.38% 27.31% 未直接披露 数据来源: 基于公司2022、2023年年度报告及2024年第一季度报告综合整理 3。2024 Q1毛利率及研发费用未在季报中直接披露，但报告提及毛利率提升及开发支出大幅增加。 这张表格清晰地展示了我们所讨论的核心矛盾：2024年第一季度，营收增长和净利润亏损收窄（盈利能力改善）的趋势，与经营活动现金流量净额的巨大负值并存。这种鲜明的对比，是评估汉王科技投资价值时必须置于首位的风险因素。 第四部分：业务板块剖析汉王科技的业务结构主要由三大板块构成：笔智能交互业务、文本大数据业务和AI智能终端业务 1。对这三大板块的深入剖析，有助于理解公司的战略重心转移及其未来的增长潜力所在。根据2023年的收入构成，多模态大数据业务（文本大数据）占比约为14.66% 20，其余收入由笔智能交互和AI智能终端等业务贡献。 笔智能交互业务（数字绘画与电子纸）该业务是汉王科技技术底蕴的直接体现，主要包括面向专业人士的数字绘画产品和面向大众消费者的电子纸（e-paper）设备。 产品与市场： 数字绘画产品线包括从入门级到专业级的数位板、数位屏，直接与全球行业龙头Wacom展开竞争 6。电子纸产品则包括AI电纸本、词典笔、电子阅读器等，旨在满足办公、学习和阅读等场景的需求 21。 竞争定位： 在专业数字绘画领域，汉王科技是全球极少数能够生产专业级产品的两家企业之一。其采取的是差异化竞争策略，即以“高性价比”优势，挑战Wacom的市场主导地位 6。在电子纸市场，随着亚马逊Kindle于2023年退出中国市场，留下的市场空白为国产品牌创造了机遇。汉王科技与科大讯飞、掌阅科技、文石等本土品牌正在积极抢占这部分市场 9。 业绩表现： 该业务板块展现出良好的增长势头。在最近的报告期内，数字绘画业务销售收入同比增长17%，尤其在海外市场表现亮眼 6。根据洛图科技（RUNTO）的数据，2023年上半年，汉王科技在中国电子纸平板线上市场的份额提升了6个百分点，显示出其市场竞争力的增强 9。 文本大数据业务（B2B/B2G解决方案）这是汉王科技的起家业务，也是其AI技术在行业纵深应用的体现。 产品与市场： 该业务利用公司核心的OCR和NLP技术，为政府（如法院、社保）、金融（银行、保险）、医疗等B端和G端客户提供非结构化数据的智能处理服务。具体产品包括法院电子卷宗智能生成与校验平台、医院病案首页系统、金融票据识别系统等，旨在帮助客户实现档案数字化、业务流程自动化和智能风控 5。 竞争定位： 这是一个技术成熟且竞争激烈的市场。汉王科技虽然拥有核心技术和行业经验，但在更广泛的AI开发平台市场，它需要面对来自云计算巨头和资金雄厚的AI独角兽的竞争 22。在档案数字化这一细分领域，市场呈现梯队化格局，紫光集团等综合实力雄厚的企业处于第一梯队，而汉王科技并未被列为市场的主要领导者 23。这表明其在该传统业务领域的市场份额和议价能力可能有限。 AI智能终端业务：新的增长前沿该业务板块是汉王科技当前战略转型的核心，承载着公司未来的增长希望。 产品与市场： 此业务板块专注于将公司的AI技术物化为创新的硬件产品。旗舰产品包括AI柯氏音血压计和AI手写电纸本等 6。 AI柯氏音血压计的颠覆性潜力： 这款产品是汉王科技技术创新能力的集中体现。医学上，通过听诊器听取柯氏音（Korotkoff sound）是无创血压测量的“金标准”，但操作复杂，难以普及。市面上绝大多数电子血压计采用的是示波法，国际法制计量组织（OIML）将其定义为一种“估算”方法，对心律不齐等特殊人群的测量准确性存在局限 10。汉王科技宣称其AI柯氏音血压计是世界上首款采用纯柯氏音法测量的电子血压计，通过AI技术智能识别柯氏音，在保证金标准准确性的同时，实现了自动测量的便捷性 6。这一技术突破如果得到市场的广泛认可，有望在高血压精准管理这一巨大市场中开辟一个全新的细分赛道。 业绩表现： AI智能终端业务的增长势头已初步显现。在最近的报告期内，该业务收入同比增长12.12%，主要由AI手写电纸本和AI柯氏音血压计的推广所带动 6。公司正积极在各大医疗学术会议上推广其AI血压计，并获得了包括国内外著名心血管专家在内的专业人士的积极反馈，他们认为该产品在准确性和智能性上表现突出，具有广阔的临床应用前景 10。 表 4.1: 汉王科技各业务板块收入贡献与增长分析 (基于2023年数据估算) 业务板块 收入 (百万元) 占总收入比例 (%) 同比变化 毛利率 (%) 多模态大数据业务 266.31 14.66% 未披露 31.89% 笔智能交互业务 未单独披露 未单独披露 增长 未单独披露 AI智能终端业务 未单独披露 未单独披露 增长12.12% 未单独披露 其他 38.05 2.10% 下降 40.38% / 45.29% 总计 1817.07 (注) 100% 数据来源: 基于公司财报数据整理 6。注：此处的18.17亿元总收入与年报摘要中的14.5亿元存在口径差异，可能源于统计范围不同，但板块占比和毛利率仍具参考价值。笔智能交互和AI智能终端的收入和毛利率未单独披露，但报告提及了其增长情况。 通过对业务板块的分析可以清晰地看到，汉王科技的战略重心正在从竞争激烈、利润率相对较低的B2B数据服务，向具备技术壁垒和更高潜在利润空间的AI硬件终端转移。公司的未来，不再仅仅取决于其服务大客户的能力，而更多地取决于其能否在消费市场和专业硬件市场打造出真正的“爆款”产品。这项转型是一场高风险的征途，但也是公司打破盈利困局、实现价值重估的最大希望。 第五部分：技术护城河：是可持续的优势，还是昂贵的负担？汉王科技的核心竞争力根植于其长达二十余年的技术积累。然而，一个强大的技术组合是否能自动转化为坚固的商业护城河，是投资者必须审慎评估的问题。公司的研发活动既是其未来增长的引擎，也可能是侵蚀利润的巨大成本中心。 汉王核心技术图谱公司的技术储备库非常广泛，几乎涵盖了人工智能感知和认知层面的所有关键技术分支 5。 多模态识别技术： 这是汉王科技的传统强项。 视觉（看懂）： 包括业界领先的OCR技术（曾获国家科技进步二等奖）、手写识别技术、以及复杂场景下的人脸识别技术（支持2D、3D、近红外，可实现千万级人脸检索）和视频智能分析技术（对行人、车辆等进行检测、追踪和行为分析） 21。 听觉（听懂）： 公司近年来启动并取得了语音识别、语音合成、声纹识别的技术突破，补齐了听觉感知的技术版图 5。 自然语言处理（NLP）技术（读懂）： 作为OCR技术的延伸，NLP技术使其能够理解和处理从文档中识别出的文本内容，是其大数据和行业解决方案的基石 5。 笔触控与轨迹技术： 这是其数字绘画和电纸本业务的核心，包括电磁笔触控模组、容磁触控芯片和数字笔技术，是其与Wacom等对手竞争的关键 6。 专业领域交叉技术： 公司还拥有一些独特的交叉应用技术，如用于AI血压计的柯氏音电子血压检测技术、用于无人机的智能仿翼飞行器技术，以及微小颗粒检测技术等 25。这些技术展示了公司将AI应用于特定物理场景的能力。 研发引擎评估：“汉王天地”大模型面对近年来由大型语言模型引领的AI新浪潮，汉王科技也推出了自家的“汉王天地”大模型 5。与通用大模型不同，汉王采取了聚焦垂直行业的差异化策略。该模型的核心特点是“数据私有化”，旨在解决行业客户（尤其是政府、金融等数据敏感领域）在应用大模型时的安全和隐私顾虑。这是一个明智的战略选择，意图在巨头环伺的通用大模型市场之外，开辟一个更易于防守的细分战场。 然而，开发和维护大模型是一项极其消耗资源的任务。公司在研发上的投入巨大且持续增长。2023年，公司的研发费用高达3.96亿人民币，占营业收入的比重达到惊人的27.31% 5。2024年第一季度，资产负债表中的“开发支出”项目相比年初又大幅增长了43.36%，反映出研发投入的强度有增无减 4。 这种高强度的研发投入，与公司持续亏损的财务状况形成了鲜明对比。这引出了一个核心问题：汉王科技的研发效率如何？如此巨大的投入，是否能有效地转化为具有市场竞争力和盈利能力的产品？从目前来看，答案并不完全乐观。公司广泛的技术布局，虽然听起来令人印象深刻，但也可能导致资源分散，无法在任何一个单点上形成绝对的、压倒性的技术优势。这种“技术为先，商业化次之”的倾向，可能是公司长期“叫好不叫座”的根本原因之一。 技术与竞争对手的基准比较 对标科大讯飞： 在语音和NLP领域，科大讯飞是国内公认的领导者。汉王科技虽然也具备相关技术，但在品牌认知度和市场份额上远不及对手。 对标Wacom： 在笔交互技术领域，Wacom拥有数十年的技术积淀和专利壁垒。汉王科技虽然后发追赶，并以性价比作为突破口，但在专业创作者生态和品牌忠诚度方面，仍有很长的路要走。 差异化优势： 汉王科技真正的技术护城河，可能并不在于某一项单一技术，而在于其将多种AI技术进行“融合创新”并物化到硬件终端的能力。AI柯氏音血压计就是最佳例证——它并非发明了柯氏音法，而是用AI（声纹识别、信号处理）技术解决了传统柯氏音法电子化的百年难题。这种跨界整合能力，是其区别于纯软件公司或纯硬件公司的独特之处。 综上所述，汉王科技的技术护城河并非坚不可摧。其技术广度有余，但深度和商业化效率不足。公司正处在一个关键的转折点：必须从一个“技术百货商店”转变为一个能够精准狙击市场的“特种部队”。它需要证明，其高昂的研发投入能够被少数几个“杀手级”应用所验证和回报。否则，其强大的技术组合，最终可能成为压垮其财务健康的沉重负担。 第六部分：竞争格局与市场动态汉王科技身处一个技术迭代迅速、竞争异常激烈的行业。它不仅要面对来自国内外的行业巨头，还要在多个细分市场中与专注的竞争者搏斗。对其投资价值的评估，离不开对其所处竞争环境的清醒认识。 SWOT分析 优势 (Strengths): 深厚的技术积累： 拥有超过25年的人工智能研发历史，形成了覆盖文字、图像、语音、生物特征等多模态的综合技术体系 1。 先驱品牌地位： 作为中国AI领域的早期探索者，在特定行业（如司法、档案）拥有一定的品牌认知度和客户基础 12。 创新产品管线： 拥有AI柯氏音血压计等具备技术独创性和市场潜力的产品，有望开辟新的增长曲线 6。 全球化渠道： 数字绘画等产品已销往全球100多个国家和地区，具备一定的海外市场运营经验 6。 劣势 (Weaknesses): 持续的盈利困境： 公司长期未能实现稳定的盈利，净利润持续为负，严重影响投资者信心和自身造血能力 15。 严峻的现金流压力： 经营活动现金流持续为负且在近期急剧恶化，对公司的日常运营和战略投入构成严重威胁 4。 战略聚焦不足： 广泛的技术和产品线可能导致资源分散，研发投入产出效率低下，无法在关键赛道上集中力量形成突破 1。 规模相对较小： 与科大讯飞、Wacom等主要竞争对手相比，汉王科技在营收规模、市值和资金实力上均处于劣势。 机会 (Opportunities): 数字健康市场爆发： 全球人口老龄化和健康意识提升，为AI柯氏音血压计等精准健康监测设备提供了广阔的市场空间 10。 中国电子纸市场真空： 亚马逊Kindle退出中国后，留下的市场份额为汉王科技等国产品牌提供了抢占市场的历史性机遇 9。 行业AI应用深化： 随着AI技术向各行各业渗透，对数据安全、私有化部署的行业大模型和解决方案的需求日益增长，这与汉王“汉王天地”大模型的定位相符 5。 技术授权潜力： 公司积累的大量核心技术（如OCR、手写识别）可通过技术授权模式，实现低成本的收入增长 13。 威胁 (Threats): 激烈的市场竞争： 在AI平台、数字绘画、电子纸等所有核心业务领域，都面临着资金更雄厚、品牌更强大的竞争对手的直接挤压 6。 技术快速迭代风险： AI技术日新月异，公司的核心技术或大模型如果不能保持持续领先，可能很快被市场淘汰。 流动性危机： 如果新产品市场推广不力，无法扭转现金流状况，公司可能面临资金链断裂的风险，或被迫以不利的条件进行稀释性融资。 宏观经济逆风： 全球经济增长放缓可能抑制消费者对电子产品的需求，从而影响其智能终端业务的销售前景。 同业估值：关键的比较视角相对估值法是评估汉王科技市场价值的关键工具。通过将其与核心竞争对手进行比较，我们可以理解市场对其的定价逻辑，并判断其估值是否合理。我们选取了三家核心可比公司：国内AI巨头科大讯飞、电子阅读领域的竞争者掌阅科技，以及全球数字绘画龙头Wacom。 比较分析： 汉王科技 vs. 科大讯飞： 科大讯飞（002230.SZ）是国内AI领域的标杆企业，市值和收入规模远超汉王科技。截至2025年7月，科大讯飞的市销率（P/S）约为4.76倍，市净率（P/B）约为6.49倍 28。汉王科技的估值水平显著低于科大讯飞。这种折价是合理的，因为它反映了两者在盈利能力、现金流状况和市场地位上的巨大差距。市场愿意为科大讯飞的规模优势、更强的品牌护城河和相对更健康的财务状况支付溢价。 汉王科技 vs. Wacom： Wacom（WACMY）是一家成熟的、盈利能力稳定的全球硬件公司。其市销率（P/S）约为0.7-0.8倍，市净率（P/B）约为2.5倍 29。汉王科技的估值倍数与Wacom更为接近。这揭示了一个重要的市场观点：尽管汉王科技拥有AI平台的故事，但市场目前更倾向于将其视为一家硬件制造公司，并给予相应的估值。其AI概念带来的估值溢价，被其不稳定的财务表现所抵消。 汉王科技 vs. 掌阅科技： 掌阅科技（603533.SH）是数字阅读领域的直接竞争对手。其估值波动较大，但同样面临着从内容向硬件延伸的挑战 31。 表 6.1: 同业估值与业绩表现比较 公司名称 (股票代码) 市值 (亿元人民币) 市销率 (P/S, TTM) 市净率 (P/B) 销售毛利率 (%) 净利润率 (TTM, %) 研发占营收比 (%) 营收增长率 (最新财年, %) 汉王科技 (002362.SZ) 约 54 约 3.7x 约 4.2x 40.24% -7.59% 27.31% -7.05% 科大讯飞 (002230.SZ) 约 1160 约 4.76x 约 6.49x 未直接可比 约 3.49% 高投入 增长 Wacom (WACMY) 约 43 约 0.71x 约 2.49x 34.70% 4.52% 约 4.5% (注1) -2.6% 掌阅科技 (603533.SH) 约 96 约 3.24x (注2) 约 3.24x 未直接可比 低个位数 未直接可比 增长 数据来源: 基于各公司财报、行情数据及研究资料综合整理 28。市值和估值指标为动态数据，此处为基于可用数据的估算。汉王科技市值按约23元股价和2.44亿股本估算。注1: Wacom研发费用率按其财报中R&amp;D Expense/Sales估算。注2: 掌阅科技P/S数据源自三季报，可能非TTM。 此表清晰地揭示了汉王科技的处境。其估值高于成熟硬件公司Wacom，体现了一定的AI成长性预期；但远低于国内AI龙头科大讯飞，反映了市场对其盈利能力和现金流的担忧。为了实现估值的向上重估（re-rating），即获得类似科大讯飞的估值倍数，汉王科技必须向市场证明两件事之一：要么其传统的文本大数据业务能够实现规模化盈利，要么其新兴的AI智能终端业务能够带来爆发式的高毛利增长。在此之前，其股价很可能被压制在“硬件公司+部分AI期权”的估值区间内。 第七部分：估值、投资风险与最终建议综合以上对公司基本面、财务状况、技术实力和竞争格局的全面分析，本部分将对汉王科技的投资价值进行最终评估，并明确指出其中蕴含的重大风险。 估值方法论对于一家处于战略转型期、持续亏损且经营现金流为负的公司，传统的估值方法如市盈率（P/E）或贴现现金流（DCF）模型并不适用。P/E因盈利为负而失效，而DCF则因未来现金流的高度不确定性而难以预测。因此，我们采用以下更合适的估值方法： 市销率（Price-to-Sales, P/S）估值法： 这是评估成长型但尚未盈利的科技公司的主要方法。它关注公司的营收能力和市场份额潜力。基于同业比较，汉王科技的合理P/S倍数应介于成熟硬件公司（如Wacom的~0.7x）和高成长AI公司（如科大讯飞的~4.8x）之间。其最终的P/S水平将取决于市场对其转型成功概率的判断。 分部估值法（Sum-of-the-Parts, SOTP）： 作为辅助验证方法，SOTP能更精细地评估公司价值。我们可以将三大业务板块分开估值： 文本大数据业务： 作为一个成熟、竞争激烈的B2B业务，可给予较低的P/S倍数（例如1-2x）。 笔智能交互业务： 可参考Wacom的估值水平，并考虑到汉王在该领域的追赶者地位，给予一个相对保守的P/S倍数（例如0.8-1.5x）。 AI智能终端业务： 这是最具想象力的部分。如果市场认可其增长潜力，可以给予较高的P/S倍数（例如4-6x），但这部分收入目前占比较小。将各部分估值相加，可以得出一个综合的公司价值。这种方法的挑战在于如何准确拆分各业务的收入和利润。 目标价格区间与情景分析基于以上估值逻辑，我们构建三种可能的情景： 牛市情景（Bull Case）： AI柯氏音血压计和AI电纸本等终端产品成为爆款，市场需求强劲。公司营收在未来1-2年内实现超过30%的年复合增长，毛利率显著提升，并成功扭亏为盈，经营现金流转正。在此情景下，市场将重新认识到公司的成长性和盈利能力，其P/S估值倍数有望向科大讯飞等AI同业靠拢，股价有翻倍甚至更高的潜力。 基准情景（Base Case）： 新产品取得一定的市场进展，但未形成爆发式增长。公司收入维持10-15%的温和增长，通过优化成本结构，在未来2-3年内逐步接近盈亏平衡点。现金流状况有所改善但仍不充裕。在此情景下，公司估值将小幅提升，股价有温和的上涨空间，但难以出现戏剧性变化。 熊市情景（Bear Case）： 新产品推广受阻，市场反应平淡。公司收入增长停滞，持续的研发和销售投入导致亏损扩大。经营现金流持续大量流出，最终引发流动性危机，公司被迫进行大规模裁员、变卖资产或在极不利的条件下进行股权融资，导致原股东权益被严重稀释。在此情景下，公司股价可能面临腰斩甚至更低的风险。 关键投资风险清单投资汉王科技必须清醒地认识到以下核心风险： 流动性与现金流风险（最高风险）： 这是最紧迫、最致命的风险。2024年第一季度经营现金流净流出高达1亿元，如果这一趋势不能在未来几个季度内得到遏制和逆转，公司将面临资金链断裂的真实风险 4。 执行风险： 公司的未来系于其在消费电子和专业医疗硬件市场的成功。这需要强大的品牌营销、渠道管理和供应链整合能力，这些并非公司过去在B2B领域所擅长的。从技术公司到产品公司的转型，充满了执行层面的不确定性 6。 竞争风险： 汉王科技在每一个核心战场都面临着“巨无霸”级的对手。无论是Wacom、科大讯飞，还是其他AI领域的巨头，都在资金、品牌、生态系统上拥有汉王难以比拟的优势 6。 研发效率风险： 公司可能陷入了“为了技术而技术”的陷阱。高昂的研发投入未能有效转化为商业成功，这反映了其资本配置效率可能存在问题。投资者需警惕其研发活动成为吞噬利润和现金的“黑洞” 5。 市场风险： 消费电子产品的需求与宏观经济周期密切相关。如果全球经济面临下行压力，消费者可能会削减在电纸本、数位屏等非必需品上的开支，这将直接冲击公司的终端业务。 综合结论与最终建议综合全部分析，汉王科技是一家站在命运十字路口的公司。它不再是过去那个依靠手写识别技术安身立命的B2B服务商，而是一个正在进行彻底自我革命、试图成为创新AI硬件公司的挑战者。 我们的最终投资建议是：对汉王科技采取“投机性买入”策略。 这项投资的本质，是一场对公司转型成功与否的押注。其下行风险是巨大的，如果转型失败，持续的现金消耗可能导致公司价值严重受损。然而，其上行潜力同样诱人。如果其AI柯氏音血压计等产品能够凭借技术独创性成功打开市场，它将不仅带来可观的财务回报，还将彻底改变市场对公司的认知，从而引发估值的系统性重估。 对于考虑投资汉王科技的投资者，我们建议： 设定严格的仓位限制： 鉴于其高风险特性，投资金额不宜过大。 设定清晰的观察指标： 密切跟踪未来2-4个季度的财报，核心关注点是：1）AI智能终端业务的收入增长速度；2）整体毛利率的变化趋势；3）经营活动现金流量净额是否出现改善迹象。 保持耐心与风险意识： 这是一项需要时间来验证的投资，短期内的股价波动可能非常剧烈。 投资汉王科技，不是投资于它过去的辉煌，而是投资于它充满不确定性但又可能极具颠覆性的未来。 引用的著作 营收创新高难抵三年连亏！汉王科技销售费用激增吞噬利润，亏损难题待解 - 财经, 访问时间为 七月 27, 2025， https://finance.eastmoney.com/a/202503293360012484.html 漢王科技- 維基百科，自由的百科全書, 访问时间为 七月 27, 2025， https://zh.wikipedia.org/zh-tw/%E6%B1%89%E7%8E%8B%E7%A7%91%E6%8A%80 汉王科技：2024年第一季度净利润-1518.66万元，同比增长49.23% - 经济观察网, 访问时间为 七月 27, 2025， http://www.eeo.com.cn/2024/0426/655854.shtml 汉王科技股份有限公司2024 年第一季度报告, 访问时间为 七月 27, 2025， https://stockn.xueqiu.com/SZ002362/20240426360756.pdf 汉王科技股份有限公司2023 年年度报告摘要 - QQ.com, 访问时间为 七月 27, 2025， https://file.finance.qq.com/finance/hs/pdf/2024/03/30/1219468676.PDF 汉王科技：数据增长与业务增长并进上半年营收同比增长15.06% - 证券时报, 访问时间为 七月 27, 2025， https://www.stcn.com/article/detail/1301166.html 公司公告_汉王科技：2024年一季度报告新浪财经, 访问时间为 七月 27, 2025， https://vip.stock.finance.sina.com.cn/corp/view/vCB_AllBulletinDetail.php?stockid=002362&amp;id=10102554 汉王科技：公司在多模态识别技术领域有核心技术 - 证券时报, 访问时间为 七月 27, 2025， http://www.stcn.com/article/detail/1122157.html 2023上半年全球及中国电子纸平板市场总结与展望 - 北京洛数合图科技有限公司, 访问时间为 七月 27, 2025， http://www.runtotech.com/MarketInsights/info_itemid_2822_lcid_13.html 走进汉王 - 汉王科技-人工智能先行者, 访问时间为 七月 27, 2025， https://www.hw99.com/index.php?m=content&amp;c=index&amp;a=show&amp;catid=66&amp;id=402 汉王科技- 维基百科，自由的百科全书, 访问时间为 七月 27, 2025， https://zh.wikipedia.org/zh-cn/%E6%B1%89%E7%8E%8B%E7%A7%91%E6%8A%80 汉王科技公司简介及介绍 - 富途牛牛, 访问时间为 七月 27, 2025， https://www.futunn.com/stock/002362-SZ/company 汉王科技股份有限公司 - 汉王科技-人工智能先行者, 访问时间为 七月 27, 2025， https://www.hw99.com/index.php?m=content&amp;c=index&amp;a=lists&amp;catid=17 公司公告_汉王科技：2024年年度报告新浪财经, 访问时间为 七月 27, 2025， http://money.finance.sina.com.cn/corp/view/vCB_AllBulletinDetail.php?stockid=002362&amp;id=10831382 汉王科技股份有限公司2023 年半年度报告摘要 - QQ.com, 访问时间为 七月 27, 2025， https://file.finance.qq.com/finance/hs/pdf/2023/08/26/1217654447.PDF 漢王科技(002362) 公司做什麼 - 富途牛牛, 访问时间为 七月 27, 2025， https://www.futunn.com/hk/stock/002362-SZ/company 汉王科技财报日期，财务报告和业绩会 - 富途牛牛, 访问时间为 七月 27, 2025， https://www.futunn.com/stock/002362-SZ/earnings 漢王科技(002362.SZ) 走勢圖- Yahoo奇摩股市, 访问时间为 七月 27, 2025， https://tw.stock.yahoo.com/quote/002362.SZ 汉王科技股份有限公司2024 年第一季度报告, 访问时间为 七月 27, 2025， http://file.finance.sina.com.cn/211.154.219.97:9494/MRGG/CNSESZ_STOCK/2024/2024-4/2024-04-27/10102554.PDF 汉王科技(002362) - 主营收入构成- 股票行情中心- 搜狐证券, 访问时间为 七月 27, 2025， https://q.stock.sohu.com/cn/002362/srgc.shtml 汉王科技-人工智能先行者, 访问时间为 七月 27, 2025， https://www.hanwang.com.cn/ 2023年中国AI开发平台市场报告 - 商汤大装置, 访问时间为 七月 27, 2025， https://www.sensecore.cn/frost.pdf 2024年中国档案数字化行业概览, 访问时间为 七月 27, 2025， https://pdf.dfcfw.com/pdf/H3_AP202408131639260651_1.pdf 走进汉王 - 汉王科技-人工智能先行者, 访问时间为 七月 27, 2025， https://www.hw99.com/index.php?m=content&amp;c=index&amp;a=show&amp;catid=66&amp;id=376 核心技术 - 汉王科技-人工智能先行者, 访问时间为 七月 27, 2025， https://www.hw99.com/index.php?m=content&amp;c=index&amp;a=show&amp;catid=11&amp;id=7 核心技术 - 汉王科技-人工智能先行者, 访问时间为 七月 27, 2025， https://www.hw99.com/index.php?m=content&amp;c=index&amp;a=show&amp;catid=11&amp;id=3 汉王智学|汉王科技|手写识别|ocr识别|中国领先的以模式识别为核心的智能交互技术与产品提供商, 访问时间为 七月 27, 2025， https://ka.hanwang.com.cn/ 科大讯飞(002230)估值分析_数据中心_东方财富网, 访问时间为 七月 27, 2025， https://data.eastmoney.com/gzfx/detail/002230.html WACMY Stock Price (-0.22) | Stock Quote, Chart &amp; News for Wacom on Fox Business, 访问时间为 七月 27, 2025， https://www.foxbusiness.com/quote?stockTicker=WACMY Wacom Co Ltd Stock Price Today | TYO: 6727 Live - Investing.com, 访问时间为 七月 27, 2025， https://www.investing.com/equities/wacom-co-ltd 掌阅科技：2023年前三季度净利润3548.71万元同比下降7.31%, 访问时间为 七月 27, 2025， https://zzcx.cs.com.cn/app/zzb/detail?id=b6fc831cc19d45e3bf56a47bcc669fc9 漢王科技(002362) 股價、新聞、報價和圖表 - 富途牛牛, 访问时间为 七月 27, 2025， https://www.futunn.com/hk/stock/002362-SZ 汉王科技 - 行情中心_腾讯证券, 访问时间为 七月 27, 2025， https://gu.qq.com/sz002362 Wacom (6727), 访问时间为 七月 27, 2025， https://investors.wacom.com/wp/wp-content/uploads/2025/06/WACOM-06022025-ENG.pdf","link":"/2025/07/27/13.%20%E6%B1%89%E7%8E%8B%E7%A7%91%E6%8A%80%E8%82%A1%E7%A5%A8%E6%B7%B1%E5%85%A5%E5%88%86%E6%9E%90_/"}],"tags":[{"name":"加密经济","slug":"加密经济","link":"/tags/%E5%8A%A0%E5%AF%86%E7%BB%8F%E6%B5%8E/"},{"name":"稳定币","slug":"稳定币","link":"/tags/%E7%A8%B3%E5%AE%9A%E5%B8%81/"},{"name":"价值链分析","slug":"价值链分析","link":"/tags/%E4%BB%B7%E5%80%BC%E9%93%BE%E5%88%86%E6%9E%90/"},{"name":"Web3","slug":"Web3","link":"/tags/Web3/"},{"name":"DeFi","slug":"DeFi","link":"/tags/DeFi/"},{"name":"职场智慧","slug":"职场智慧","link":"/tags/%E8%81%8C%E5%9C%BA%E6%99%BA%E6%85%A7/"},{"name":"个人成长","slug":"个人成长","link":"/tags/%E4%B8%AA%E4%BA%BA%E6%88%90%E9%95%BF/"},{"name":"换位思考","slug":"换位思考","link":"/tags/%E6%8D%A2%E4%BD%8D%E6%80%9D%E8%80%83/"},{"name":"做事方法","slug":"做事方法","link":"/tags/%E5%81%9A%E4%BA%8B%E6%96%B9%E6%B3%95/"},{"name":"人情世故","slug":"人情世故","link":"/tags/%E4%BA%BA%E6%83%85%E4%B8%96%E6%95%85/"},{"name":"房地产","slug":"房地产","link":"/tags/%E6%88%BF%E5%9C%B0%E4%BA%A7/"},{"name":"普通房子","slug":"普通房子","link":"/tags/%E6%99%AE%E9%80%9A%E6%88%BF%E5%AD%90/"},{"name":"经济周期","slug":"经济周期","link":"/tags/%E7%BB%8F%E6%B5%8E%E5%91%A8%E6%9C%9F/"},{"name":"个人收入","slug":"个人收入","link":"/tags/%E4%B8%AA%E4%BA%BA%E6%94%B6%E5%85%A5/"},{"name":"投资逻辑","slug":"投资逻辑","link":"/tags/%E6%8A%95%E8%B5%84%E9%80%BB%E8%BE%91/"},{"name":"资产货币化","slug":"资产货币化","link":"/tags/%E8%B5%84%E4%BA%A7%E8%B4%A7%E5%B8%81%E5%8C%96/"},{"name":"消费观念","slug":"消费观念","link":"/tags/%E6%B6%88%E8%B4%B9%E8%A7%82%E5%BF%B5/"},{"name":"时代机遇","slug":"时代机遇","link":"/tags/%E6%97%B6%E4%BB%A3%E6%9C%BA%E9%81%87/"},{"name":"三核房产","slug":"三核房产","link":"/tags/%E4%B8%89%E6%A0%B8%E6%88%BF%E4%BA%A7/"},{"name":"京东","slug":"京东","link":"/tags/%E4%BA%AC%E4%B8%9C/"},{"name":"投资分析","slug":"投资分析","link":"/tags/%E6%8A%95%E8%B5%84%E5%88%86%E6%9E%90/"},{"name":"供应链","slug":"供应链","link":"/tags/%E4%BE%9B%E5%BA%94%E9%93%BE/"},{"name":"低价战略","slug":"低价战略","link":"/tags/%E4%BD%8E%E4%BB%B7%E6%88%98%E7%95%A5/"},{"name":"加密货币分析","slug":"加密货币分析","link":"/tags/%E5%8A%A0%E5%AF%86%E8%B4%A7%E5%B8%81%E5%88%86%E6%9E%90/"},{"name":"区块链","slug":"区块链","link":"/tags/%E5%8C%BA%E5%9D%97%E9%93%BE/"},{"name":"Layer 1","slug":"Layer-1","link":"/tags/Layer-1/"},{"name":"智能合约","slug":"智能合约","link":"/tags/%E6%99%BA%E8%83%BD%E5%90%88%E7%BA%A6/"},{"name":"代币经济学","slug":"代币经济学","link":"/tags/%E4%BB%A3%E5%B8%81%E7%BB%8F%E6%B5%8E%E5%AD%A6/"},{"name":"加密货币","slug":"加密货币","link":"/tags/%E5%8A%A0%E5%AF%86%E8%B4%A7%E5%B8%81/"},{"name":"币圈资源","slug":"币圈资源","link":"/tags/%E5%B8%81%E5%9C%88%E8%B5%84%E6%BA%90/"},{"name":"NFT","slug":"NFT","link":"/tags/NFT/"},{"name":"金融民主化","slug":"金融民主化","link":"/tags/%E9%87%91%E8%9E%8D%E6%B0%91%E4%B8%BB%E5%8C%96/"},{"name":"游戏驿站","slug":"游戏驿站","link":"/tags/%E6%B8%B8%E6%88%8F%E9%A9%BF%E7%AB%99/"},{"name":"监管","slug":"监管","link":"/tags/%E7%9B%91%E7%AE%A1/"},{"name":"金庸","slug":"金庸","link":"/tags/%E9%87%91%E5%BA%B8/"},{"name":"人生哲学","slug":"人生哲学","link":"/tags/%E4%BA%BA%E7%94%9F%E5%93%B2%E5%AD%A6/"},{"name":"人性","slug":"人性","link":"/tags/%E4%BA%BA%E6%80%A7/"},{"name":"选择","slug":"选择","link":"/tags/%E9%80%89%E6%8B%A9/"},{"name":"蔚来汽车","slug":"蔚来汽车","link":"/tags/%E8%94%9A%E6%9D%A5%E6%B1%BD%E8%BD%A6/"},{"name":"智能电动汽车","slug":"智能电动汽车","link":"/tags/%E6%99%BA%E8%83%BD%E7%94%B5%E5%8A%A8%E6%B1%BD%E8%BD%A6/"},{"name":"财务状况","slug":"财务状况","link":"/tags/%E8%B4%A2%E5%8A%A1%E7%8A%B6%E5%86%B5/"},{"name":"多品牌战略","slug":"多品牌战略","link":"/tags/%E5%A4%9A%E5%93%81%E7%89%8C%E6%88%98%E7%95%A5/"},{"name":"底层逻辑","slug":"底层逻辑","link":"/tags/%E5%BA%95%E5%B1%82%E9%80%BB%E8%BE%91/"},{"name":"需求创造财富","slug":"需求创造财富","link":"/tags/%E9%9C%80%E6%B1%82%E5%88%9B%E9%80%A0%E8%B4%A2%E5%AF%8C/"},{"name":"时代变迁","slug":"时代变迁","link":"/tags/%E6%97%B6%E4%BB%A3%E5%8F%98%E8%BF%81/"},{"name":"去产能","slug":"去产能","link":"/tags/%E5%8E%BB%E4%BA%A7%E8%83%BD/"},{"name":"财富","slug":"财富","link":"/tags/%E8%B4%A2%E5%AF%8C/"},{"name":"阶层","slug":"阶层","link":"/tags/%E9%98%B6%E5%B1%82/"},{"name":"历史","slug":"历史","link":"/tags/%E5%8E%86%E5%8F%B2/"},{"name":"逆向思维","slug":"逆向思维","link":"/tags/%E9%80%86%E5%90%91%E6%80%9D%E7%BB%B4/"},{"name":"识人术","slug":"识人术","link":"/tags/%E8%AF%86%E4%BA%BA%E6%9C%AF/"},{"name":"潜力股","slug":"潜力股","link":"/tags/%E6%BD%9C%E5%8A%9B%E8%82%A1/"},{"name":"价值观","slug":"价值观","link":"/tags/%E4%BB%B7%E5%80%BC%E8%A7%82/"},{"name":"汉王科技","slug":"汉王科技","link":"/tags/%E6%B1%89%E7%8E%8B%E7%A7%91%E6%8A%80/"},{"name":"人工智能","slug":"人工智能","link":"/tags/%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD/"},{"name":"股票投资","slug":"股票投资","link":"/tags/%E8%82%A1%E7%A5%A8%E6%8A%95%E8%B5%84/"},{"name":"AI智能终端","slug":"AI智能终端","link":"/tags/AI%E6%99%BA%E8%83%BD%E7%BB%88%E7%AB%AF/"}],"categories":[{"name":"行业研究报告","slug":"行业研究报告","link":"/categories/%E8%A1%8C%E4%B8%9A%E7%A0%94%E7%A9%B6%E6%8A%A5%E5%91%8A/"},{"name":"西风碧树","slug":"西风碧树","link":"/categories/%E8%A5%BF%E9%A3%8E%E7%A2%A7%E6%A0%91/"},{"name":"投资研究","slug":"投资研究","link":"/categories/%E6%8A%95%E8%B5%84%E7%A0%94%E7%A9%B6/"}],"pages":[]}